{"a": 1, "bitch": 2, "rt": 3, "the": 4, "i": 5, "you": 6, "to": 7, "and": 8, "that": 9, "in": 10, "my": 11, "bitches": 12, "is": 13, "like": 14, "of": 15, "me": 16, "be": 17, "on": 18, "hoes": 19, "this": 20, "for": 21, "pussy": 22, "im": 23, "hoe": 24, "it": 25, "dont": 26, "your": 27, "with": 28, "ass": 29, "just": 30, "up": 31, "all": 32, "fuck": 33, "if": 34, "they": 35, "so": 36, "when": 37, "get": 38, "u": 39, "but": 40, "these": 41, "no": 42, "trash": 43, "she": 44, "shit": 45, "aint": 46, "got": 47, "are": 48, "not": 49, "lol": 50, "her": 51, "was": 52, "nigga": 53, "out": 54, "have": 55, "at": 56, "about": 57, "its": 58, "do": 59, "some": 60, "can": 61, "niggas": 62, "amp": 63, "know": 64, "we": 65, "what": 66, "he": 67, "go": 68, "or": 69, "love": 70, "how": 71, "fucking": 72, "yall": 73, "who": 74, "them": 75, "one": 76, "as": 77, "want": 78, "yo": 79, "now": 80, "why": 81, "cant": 82, "too": 83, "from": 84, "his": 85, "off": 86, "then": 87, "thats": 88, "youre": 89, "man": 90, "bad": 91, "make": 92, "think": 93, "say": 94, "real": 95, "ya": 96, "hate": 97, "back": 98, "an": 99, "time": 100, "really": 101, "will": 102, "still": 103, "look": 104, "people": 105, "only": 106, "girl": 107, "see": 108, "faggot": 109, "being": 110, "would": 111, "because": 112, "call": 113, "need": 114, "never": 115, "right": 116, "white": 117, "even": 118, "lmao": 119, "good": 120, "bout": 121, "their": 122, "let": 123, "cause": 124, "cunt": 125, "new": 126, "little": 127, "always": 128, "over": 129, "ghetto": 130, "talk": 131, "dat": 132, "day": 133, "damn": 134, "him": 135, "retarded": 136, "bird": 137, "stop": 138, "da": 139, "gonna": 140, "been": 141, "same": 142, "said": 143, "tell": 144, "every": 145, "yankees": 146, "dick": 147, "than": 148, "had": 149, "here": 150, "life": 151, "niggah": 152, "dumb": 153, "wanna": 154, "there": 155, "gotta": 156, "by": 157, "girls": 158, "more": 159, "come": 160, "ill": 161, "ur": 162, "wit": 163, "into": 164, "going": 165, "put": 166, "better": 167, "lil": 168, "fuckin": 169, "down": 170, "way": 171, "first": 172, "twitter": 173, "stupid": 174, "keep": 175, "getting": 176, "did": 177, "take": 178, "cuz": 179, "gay": 180, "where": 181, "fag": 182, "am": 183, "eat": 184, "today": 185, "em": 186, "hit": 187, "has": 188, "play": 189, "yeah": 190, "give": 191, "oh": 192, "talking": 193, "old": 194, "well": 195, "n": 196, "yellow": 197, "other": 198, "should": 199, "hes": 200, "game": 201, "someone": 202, "shut": 203, "money": 204, "around": 205, "school": 206, "best": 207, "happy": 208, "tho": 209, "mad": 210, "much": 211, "ugly": 212, "charlie": 213, "smh": 214, "baby": 215, "fat": 216, "nigger": 217, "find": 218, "black": 219, "ever": 220, "another": 221, "feel": 222, "monkey": 223, "ho": 224, "face": 225, "our": 226, "were": 227, "fucked": 228, "god": 229, "called": 230, "gone": 231, "didnt": 232, "most": 233, "last": 234, "made": 235, "head": 236, "try": 237, "us": 238, "gon": 239, "tryna": 240, "birds": 241, "big": 242, "those": 243, "could": 244, "eating": 245, "after": 246, "use": 247, "watch": 248, "colored": 249, "wont": 250, "many": 251, "niccas": 252, "hell": 253, "bruh": 254, "night": 255, "women": 256, "doesnt": 257, "days": 258, "next": 259, "broke": 260, "such": 261, "start": 262, "everybody": 263, "id": 264, "bro": 265, "beat": 266, "straight": 267, "work": 268, "guy": 269, "haha": 270, "please": 271, "b": 272, "red": 273, "again": 274, "wrong": 275, "trying": 276, "high": 277, "shes": 278, "dude": 279, "wtf": 280, "ask": 281, "loyal": 282, "making": 283, "friends": 284, "both": 285, "swear": 286, "before": 287, "told": 288, "tweet": 289, "nicca": 290, "lot": 291, "having": 292, "mom": 293, "hair": 294, "two": 295, "while": 296, "hot": 297, "phone": 298, "bring": 299, "went": 300, "cut": 301, "ima": 302, "name": 303, "sorry": 304, "wear": 305, "sure": 306, "thing": 307, "years": 308, "tonight": 309, "ok": 310, "remember": 311, "kids": 312, "everything": 313, "might": 314, "already": 315, "hope": 316, "yet": 317, "mean": 318, "anything": 319, "w": 320, "fight": 321, "act": 322, "something": 323, "long": 324, "nah": 325, "kill": 326, "text": 327, "yes": 328, "show": 329, "thought": 330, "doing": 331, "without": 332, "gets": 333, "though": 334, "s": 335, "bet": 336, "die": 337, "nig": 338, "needs": 339, "nothing": 340, "side": 341, "stay": 342, "class": 343, "dead": 344, "pussies": 345, "done": 346, "world": 347, "looking": 348, "ion": 349, "guess": 350, "chill": 351, "coon": 352, "cute": 353, "faggots": 354, "whats": 355, "funny": 356, "live": 357, "theyre": 358, "house": 359, "away": 360, "isnt": 361, "ive": 362, "suck": 363, "couple": 364, "year": 365, "lets": 366, "queer": 367, "week": 368, "turn": 369, "music": 370, "boy": 371, "own": 372, "follow": 373, "either": 374, "playing": 375, "yea": 376, "basic": 377, "wish": 378, "oreo": 379, "morning": 380, "buy": 381, "son": 382, "any": 383, "pregnant": 384, "pay": 385, "care": 386, "dis": 387, "omg": 388, "move": 389, "thank": 390, "retard": 391, "nd": 392, "sick": 393, "left": 394, "pretty": 395, "word": 396, "leave": 397, "sex": 398, "does": 399, "probably": 400, "wasnt": 401, "hey": 402, "via": 403, "guys": 404, "single": 405, "city": 406, "young": 407, "throw": 408, "party": 409, "seen": 410, "since": 411, "calling": 412, "job": 413, "sexy": 414, "bae": 415, "saying": 416, "sleep": 417, "oreos": 418, "redneck": 419, "brownies": 420, "else": 421, "pass": 422, "wife": 423, "tired": 424, "front": 425, "outta": 426, "bc": 427, "instead": 428, "song": 429, "lookin": 430, "says": 431, "great": 432, "against": 433, "team": 434, "nigguh": 435, "quick": 436, "catch": 437, "open": 438, "nice": 439, "friend": 440, "car": 441, "rather": 442, "hard": 443, "stfu": 444, "crazy": 445, "things": 446, "makes": 447, "ones": 448, "ha": 449, "weed": 450, "finna": 451, "st": 452, "couldnt": 453, "tf": 454, "light": 455, "birthday": 456, "looks": 457, "alone": 458, "mouth": 459, "games": 460, "mind": 461, "ready": 462, "nasty": 463, "date": 464, "literally": 465, "tweets": 466, "point": 467, "pic": 468, "once": 469, "men": 470, "gave": 471, "crackers": 472, "lost": 473, "took": 474, "club": 475, "dem": 476, "nothin": 477, "wouldnt": 478, "video": 479, "somebody": 480, "stand": 481, "heart": 482, "full": 483, "dyke": 484, "talkin": 485, "trust": 486, "wonder": 487, "tweeting": 488, "nudes": 489, "cold": 490, "th": 491, "kno": 492, "ig": 493, "flappy": 494, "until": 495, "nobody": 496, "tried": 497, "relationship": 498, "girlfriend": 499, "wanted": 500, "asian": 501, "true": 502, "arent": 503, "line": 504, "instagram": 505, "cry": 506, "quit": 507, "family": 508, "believe": 509, "fans": 510, "theres": 511, "ratchet": 512, "under": 513, "okay": 514, "attention": 515, "saw": 516, "lame": 517, "hear": 518, "af": 519, "dog": 520, "send": 521, "person": 522, "taking": 523, "hood": 524, "shouldnt": 525, "momma": 526, "dirty": 527, "drunk": 528, "used": 529, "lie": 530, "weekend": 531, "ball": 532, "drop": 533, "none": 534, "wait": 535, "everyone": 536, "half": 537, "early": 538, "read": 539, "rap": 540, "cheat": 541, "pull": 542, "home": 543, "k": 544, "naw": 545, "beer": 546, "win": 547, "goes": 548, "run": 549, "grow": 550, "matter": 551, "post": 552, "mock": 553, "skin": 554, "woman": 555, "myself": 556, "wearing": 557, "hand": 558, "working": 559, "y": 560, "paid": 561, "business": 562, "bag": 563, "hungry": 564, "smack": 565, "season": 566, "slope": 567, "top": 568, "handle": 569, "football": 570, "free": 571, "thru": 572, "killed": 573, "lying": 574, "few": 575, "chick": 576, "kiss": 577, "folk": 578, "body": 579, "place": 580, "fun": 581, "maybe": 582, "rip": 583, "hurt": 584, "females": 585, "fake": 586, "swag": 587, "whole": 588, "r": 589, "ride": 590, "niggers": 591, "started": 592, "slap": 593, "favorite": 594, "cool": 595, "boys": 596, "la": 597, "low": 598, "avi": 599, "boring": 600, "turned": 601, "died": 602, "ago": 603, "booty": 604, "youll": 605, "actually": 606, "also": 607, "food": 608, "whos": 609, "cracker": 610, "thanks": 611, "hi": 612, "type": 613, "fags": 614, "support": 615, "glad": 616, "sounds": 617, "chicks": 618, "annoying": 619, "idk": 620, "jihadis": 621, "brownie": 622, "friday": 623, "mine": 624, "retards": 625, "meet": 626, "heard": 627, "drink": 628, "least": 629, "ppl": 630, "sound": 631, "together": 632, "check": 633, "came": 634, "lmfao": 635, "sad": 636, "must": 637, "gettin": 638, "redskins": 639, "kick": 640, "weird": 641, "listen": 642, "whatever": 643, "kid": 644, "daddy": 645, "wack": 646, "part": 647, "voice": 648, "imma": 649, "social": 650, "cook": 651, "watching": 652, "understand": 653, "niggaz": 654, "movie": 655, "stuck": 656, "basketball": 657, "president": 658, "anyone": 659, "through": 660, "dykes": 661, "kinda": 662, "perfect": 663, "stick": 664, "cock": 665, "yu": 666, "bros": 667, "names": 668, "speak": 669, "chicken": 670, "fast": 671, "state": 672, "excuse": 673, "pics": 674, "beautiful": 675, "eyes": 676, "walk": 677, "future": 678, "using": 679, "fine": 680, "hella": 681, "smoking": 682, "thot": 683, "picture": 684, "wants": 685, "war": 686, "super": 687, "yankee": 688, "aye": 689, "isis": 690, "treat": 691, "past": 692, "jail": 693, "sit": 694, "crying": 695, "thirsty": 696, "uncle": 697, "pink": 698, "coming": 699, "jus": 700, "save": 701, "lose": 702, "callin": 703, "miss": 704, "learn": 705, "woof": 706, "main": 707, "blue": 708, "story": 709, "fuzzy": 710, "worried": 711, "bed": 712, "wigga": 713, "control": 714, "slut": 715, "female": 716, "dawg": 717, "goin": 718, "cum": 719, "knew": 720, "complain": 721, "playin": 722, "lmaooo": 723, "porn": 724, "obama": 725, "ate": 726, "ape": 727, "mother": 728, "ladies": 729, "sometimes": 730, "abo": 731, "enough": 732, "punk": 733, "round": 734, "country": 735, "jealous": 736, "rich": 737, "fam": 738, "everyday": 739, "fall": 740, "trynna": 741, "means": 742, "hos": 743, "found": 744, "media": 745, "teacher": 746, "pornandroidiphoneipadsexxxx": 747, "x": 748, "trick": 749, "different": 750, "summer": 751, "drive": 752, "thinking": 753, "park": 754, "serious": 755, "oomf": 756, "very": 757, "c": 758, "wouldve": 759, "may": 760, "idea": 761, "tranny": 762, "street": 763, "america": 764, "karma": 765, "met": 766, "built": 767, "yourself": 768, "rest": 769, "cars": 770, "kim": 771, "bye": 772, "seeing": 773, "thick": 774, "tits": 775, "later": 776, "gook": 777, "sister": 778, "bunch": 779, "teabagger": 780, "unless": 781, "knowing": 782, "showed": 783, "change": 784, "smell": 785, "balls": 786, "hillbilly": 787, "dey": 788, "feelings": 789, "hahaha": 790, "smoke": 791, "tomorrow": 792, "sum": 793, "fucc": 794, "asked": 795, "telling": 796, "offensive": 797, "jesus": 798, "wow": 799, "fell": 800, "middle": 801, "laughing": 802, "egg": 803, "ma": 804, "afraid": 805, "ol": 806, "winter": 807, "claim": 808, "twist": 809, "flat": 810, "mexican": 811, "dad": 812, "blame": 813, "mentions": 814, "cookies": 815, "million": 816, "ex": 817, "opinion": 818, "tom": 819, "sense": 820, "angry": 821, "account": 822, "add": 823, "box": 824, "american": 825, "supposed": 826, "dark": 827, "rock": 828, "cuh": 829, "except": 830, "fact": 831, "pick": 832, "thinks": 833, "feeling": 834, "whipped": 835, "classy": 836, "texting": 837, "boyfriend": 838, "neck": 839, "problem": 840, "ole": 841, "far": 842, "crow": 843, "lt": 844, "iphone": 845, "lips": 846, "deserve": 847, "naked": 848, "g": 849, "ah": 850, "door": 851, "mane": 852, "expect": 853, "o": 854, "waiting": 855, "news": 856, "tcot": 857, "p": 858, "child": 859, "lucky": 860, "cheating": 861, "excited": 862, "special": 863, "knows": 864, "end": 865, "jeter": 866, "crib": 867, "breath": 868, "selling": 869, "hours": 870, "fresh": 871, "chase": 872, "huh": 873, "month": 874, "nigs": 875, "asking": 876, "fob": 877, "coons": 878, "reason": 879, "scary": 880, "george": 881, "easy": 882, "tv": 883, "self": 884, "worst": 885, "til": 886, "bullshit": 887, "room": 888, "police": 889, "lonely": 890, "whitey": 891, "pants": 892, "daily": 893, "niggahs": 894, "attractive": 895, "break": 896, "saturday": 897, "lmaoo": 898, "chocolate": 899, "almost": 900, "thinkin": 901, "hitting": 902, "vibe": 903, "hour": 904, "wise": 905, "clothes": 906, "baseball": 907, "worth": 908, "block": 909, "kobe": 910, "uh": 911, "halloween": 912, "fly": 913, "public": 914, "followers": 915, "between": 916, "pictures": 917, "mr": 918, "loud": 919, "times": 920, "cunts": 921, "tl": 922, "apes": 923, "till": 924, "albino": 925, "death": 926, "prude": 927, "bars": 928, "den": 929, "fan": 930, "become": 931, "giant": 932, "ampamp": 933, "tha": 934, "hating": 935, "realize": 936, "facebook": 937, "throwing": 938, "racist": 939, "feet": 940, "bomb": 941, "water": 942, "foreign": 943, "proud": 944, "twice": 945, "language": 946, "themselves": 947, "brothers": 948, "poor": 949, "takes": 950, "smart": 951, "late": 952, "bill": 953, "shoot": 954, "crowd": 955, "gun": 956, "laws": 957, "idgaf": 958, "teen": 959, "graham": 960, "beef": 961, "shake": 962, "blunt": 963, "putting": 964, "steve": 965, "three": 966, "jokes": 967, "bless": 968, "hold": 969, "cash": 970, "wall": 971, "missed": 972, "cousin": 973, "ultimate": 974, "cares": 975, "j": 976, "sayin": 977, "sign": 978, "key": 979, "respect": 980, "tongue": 981, "woke": 982, "slide": 983, "double": 984, "definitely": 985, "atl": 986, "loves": 987, "silly": 988, "aka": 989, "likes": 990, "enjoy": 991, "seat": 992, "welcome": 993, "snap": 994, "skinny": 995, "wings": 996, "huge": 997, "cream": 998, "york": 999, "brother": 1000, "relationships": 1001, "riding": 1002, "lmfaoooo": 1003, "finally": 1004, "taken": 1005, "touch": 1006, "paper": 1007, "conversation": 1008, "bear": 1009, "lives": 1010, "irrelevant": 1011, "outside": 1012, "eyebrows": 1013, "dudes": 1014, "bullet": 1015, "shoulda": 1016, "each": 1017, "bones": 1018, "hates": 1019, "sweet": 1020, "sending": 1021, "step": 1022, "piece": 1023, "titties": 1024, "walks": 1025, "hairy": 1026, "weeks": 1027, "weave": 1028, "smile": 1029, "gt": 1030, "soon": 1031, "words": 1032, "set": 1033, "second": 1034, "bust": 1035, "chipotle": 1036, "wild": 1037, "doe": 1038, "yous": 1039, "giving": 1040, "hoosiers": 1041, "baddest": 1042, "asleep": 1043, "drinking": 1044, "showing": 1045, "monday": 1046, "planet": 1047, "focus": 1048, "turns": 1049, "tells": 1050, "shitty": 1051, "acting": 1052, "anymore": 1053, "happened": 1054, "lick": 1055, "fire": 1056, "someones": 1057, "absolutely": 1058, "dry": 1059, "group": 1060, "sentence": 1061, "wake": 1062, "scally": 1063, "minutes": 1064, "short": 1065, "sports": 1066, "clam": 1067, "regular": 1068, "tryn": 1069, "d": 1070, "dance": 1071, "walking": 1072, "twerk": 1073, "stuff": 1074, "seem": 1075, "slow": 1076, "arguing": 1077, "moms": 1078, "childish": 1079, "folks": 1080, "truth": 1081, "age": 1082, "blast": 1083, "facts": 1084, "thug": 1085, "hits": 1086, "basically": 1087, "zero": 1088, "gossip": 1089, "model": 1090, "pimp": 1091, "spend": 1092, "air": 1093, "walked": 1094, "royals": 1095, "near": 1096, "neva": 1097, "grab": 1098, "lazy": 1099, "paying": 1100, "credit": 1101, "draft": 1102, "sitting": 1103, "unfollow": 1104, "course": 1105, "pizza": 1106, "major": 1107, "mf": 1108, "tht": 1109, "bs": 1110, "trippin": 1111, "level": 1112, "lemme": 1113, "hop": 1114, "pop": 1115, "nation": 1116, "tea": 1117, "washington": 1118, "ignorant": 1119, "mirror": 1120, "rain": 1121, "luv": 1122, "idc": 1123, "brought": 1124, "dumbass": 1125, "mama": 1126, "lunch": 1127, "french": 1128, "taste": 1129, "actual": 1130, "running": 1131, "forgot": 1132, "negro": 1133, "tree": 1134, "mickey": 1135, "aa": 1136, "trusted": 1137, "garbage": 1138, "fries": 1139, "chance": 1140, "small": 1141, "random": 1142, "johnny": 1143, "won": 1144, "playoffs": 1145, "massage": 1146, "rated": 1147, "spa": 1148, "jump": 1149, "seconds": 1150, "socks": 1151, "f": 1152, "stomach": 1153, "legend": 1154, "somethin": 1155, "shy": 1156, "cheated": 1157, "dogs": 1158, "liquor": 1159, "happens": 1160, "ugh": 1161, "foul": 1162, "survive": 1163, "nose": 1164, "pockets": 1165, "fox": 1166, "election": 1167, "gop": 1168, "teaparty": 1169, "number": 1170, "help": 1171, "flash": 1172, "pops": 1173, "boi": 1174, "earth": 1175, "orange": 1176, "ina": 1177, "salute": 1178, "btw": 1179, "tight": 1180, "teeth": 1181, "entire": 1182, "cheese": 1183, "nips": 1184, "htt": 1185, "das": 1186, "dress": 1187, "ain": 1188, "plays": 1189, "which": 1190, "apparently": 1191, "squad": 1192, "schedule": 1193, "wind": 1194, "certain": 1195, "stalking": 1196, "theses": 1197, "pig": 1198, "sucking": 1199, "pigs": 1200, "slant": 1201, "movies": 1202, "yr": 1203, "brown": 1204, "slit": 1205, "throat": 1206, "caught": 1207, "sounding": 1208, "v": 1209, "pit": 1210, "miley": 1211, "cuts": 1212, "ways": 1213, "crush": 1214, "awesome": 1215, "milk": 1216, "forward": 1217, "drake": 1218, "ignore": 1219, "wiz": 1220, "homie": 1221, "lakers": 1222, "mens": 1223, "dope": 1224, "youve": 1225, "blow": 1226, "usually": 1227, "wat": 1228, "king": 1229, "hang": 1230, "hr": 1231, "juice": 1232, "simple": 1233, "finger": 1234, "pee": 1235, "horny": 1236, "bottom": 1237, "shooting": 1238, "cans": 1239, "strong": 1240, "grandma": 1241, "active": 1242, "liberal": 1243, "nails": 1244, "brain": 1245, "yup": 1246, "republicans": 1247, "teabaggers": 1248, "played": 1249, "above": 1250, "seriously": 1251, "score": 1252, "mess": 1253, "blocked": 1254, "lip": 1255, "brag": 1256, "fw": 1257, "dying": 1258, "star": 1259, "pollo": 1260, "forget": 1261, "prolly": 1262, "advice": 1263, "michael": 1264, "chink": 1265, "listening": 1266, "chat": 1267, "cowboys": 1268, "foh": 1269, "clean": 1270, "sheen": 1271, "bought": 1272, "bone": 1273, "sons": 1274, "bottle": 1275, "butter": 1276, "texas": 1277, "fuc": 1278, "dryer": 1279, "rednecks": 1280, "grade": 1281, "five": 1282, "fa": 1283, "local": 1284, "honest": 1285, "biggest": 1286, "greatest": 1287, "trap": 1288, "songs": 1289, "crew": 1290, "ca": 1291, "dragon": 1292, "answer": 1293, "kissing": 1294, "wrote": 1295, "snapchat": 1296, "twerking": 1297, "bowl": 1298, "spam": 1299, "force": 1300, "race": 1301, "heads": 1302, "photo": 1303, "based": 1304, "foot": 1305, "bus": 1306, "sunday": 1307, "savage": 1308, "soccer": 1309, "coloured": 1310, "teach": 1311, "vs": 1312, "behind": 1313, "switch": 1314, "nowadays": 1315, "stank": 1316, "tryin": 1317, "abt": 1318, "anyways": 1319, "stage": 1320, "jihadi": 1321, "suppose": 1322, "wifi": 1323, "especially": 1324, "dreads": 1325, "vine": 1326, "offended": 1327, "forever": 1328, "hat": 1329, "mlb": 1330, "stress": 1331, "army": 1332, "e": 1333, "hollywood": 1334, "um": 1335, "lady": 1336, "minute": 1337, "wanting": 1338, "homework": 1339, "shine": 1340, "rice": 1341, "attitude": 1342, "lied": 1343, "everywhere": 1344, "clearly": 1345, "bar": 1346, "fuk": 1347, "cat": 1348, "sing": 1349, "purse": 1350, "soooo": 1351, "dats": 1352, "threw": 1353, "japanese": 1354, "sloppy": 1355, "deal": 1356, "push": 1357, "shits": 1358, "ferguson": 1359, "peace": 1360, "allowed": 1361, "decided": 1362, "punch": 1363, "happen": 1364, "whiny": 1365, "anyway": 1366, "wen": 1367, "bitter": 1368, "selfies": 1369, "tricks": 1370, "often": 1371, "deez": 1372, "holy": 1373, "border": 1374, "skinned": 1375, "smash": 1376, "eagles": 1377, "jk": 1378, "emoji": 1379, "blind": 1380, "defend": 1381, "babes": 1382, "office": 1383, "wana": 1384, "fr": 1385, "poppin": 1386, "town": 1387, "band": 1388, "raw": 1389, "attack": 1390, "bday": 1391, "original": 1392, "laughed": 1393, "fail": 1394, "teens": 1395, "pie": 1396, "officially": 1397, "hun": 1398, "itll": 1399, "months": 1400, "fo": 1401, "mixtape": 1402, "four": 1403, "locked": 1404, "gold": 1405, "herself": 1406, "general": 1407, "gangster": 1408, "helped": 1409, "root": 1410, "rant": 1411, "mature": 1412, "kind": 1413, "rude": 1414, "dana": 1415, "example": 1416, "center": 1417, "crash": 1418, "marriage": 1419, "update": 1420, "wop": 1421, "ring": 1422, "costume": 1423, "eye": 1424, "silence": 1425, "twats": 1426, "area": 1427, "regardless": 1428, "bum": 1429, "hype": 1430, "stood": 1431, "absolute": 1432, "weather": 1433, "foreal": 1434, "mood": 1435, "pointless": 1436, "wo": 1437, "weight": 1438, "bragging": 1439, "across": 1440, "building": 1441, "columbus": 1442, "grand": 1443, "derek": 1444, "final": 1445, "player": 1446, "ice": 1447, "bored": 1448, "treated": 1449, "loose": 1450, "born": 1451, "nun": 1452, "makeup": 1453, "bobby": 1454, "karate": 1455, "buying": 1456, "pjnet": 1457, "fav": 1458, "rick": 1459, "noticed": 1460, "pot": 1461, "store": 1462, "bands": 1463, "clear": 1464, "tripping": 1465, "deserves": 1466, "missing": 1467, "rare": 1468, "books": 1469, "bragadayjah": 1470, "bald": 1471, "pony": 1472, "blanket": 1473, "poop": 1474, "strippers": 1475, "famous": 1476, "private": 1477, "younger": 1478, "smokin": 1479, "alot": 1480, "shop": 1481, "onna": 1482, "average": 1483, "fancy": 1484, "human": 1485, "fried": 1486, "yesterday": 1487, "warm": 1488, "cyrus": 1489, "teams": 1490, "broad": 1491, "candy": 1492, "case": 1493, "inch": 1494, "personality": 1495, "neither": 1496, "bitching": 1497, "hasnt": 1498, "tbh": 1499, "hilarious": 1500, "austin": 1501, "l": 1502, "flick": 1503, "hide": 1504, "begin": 1505, "sober": 1506, "rn": 1507, "con": 1508, "gucci": 1509, "less": 1510, "timeline": 1511, "mcdonalds": 1512, "rd": 1513, "obsessed": 1514, "degenerateartist": 1515, "fairy": 1516, "threats": 1517, "tyga": 1518, "kanye": 1519, "sucks": 1520, "ike": 1521, "starburst": 1522, "knock": 1523, "falling": 1524, "chose": 1525, "drafted": 1526, "lee": 1527, "important": 1528, "blood": 1529, "monster": 1530, "longer": 1531, "jim": 1532, "total": 1533, "following": 1534, "wasting": 1535, "counts": 1536, "amazing": 1537, "mike": 1538, "reach": 1539, "lord": 1540, "asshole": 1541, "comment": 1542, "worry": 1543, "hanging": 1544, "dnt": 1545, "meat": 1546, "ayy": 1547, "safe": 1548, "pm": 1549, "moment": 1550, "keeps": 1551, "swishers": 1552, "videos": 1553, "crime": 1554, "killa": 1555, "afford": 1556, "count": 1557, "color": 1558, "don": 1559, "argument": 1560, "soul": 1561, "wardrobe": 1562, "catching": 1563, "fucker": 1564, "iu": 1565, "kevin": 1566, "entertaining": 1567, "period": 1568, "horrible": 1569, "asks": 1570, "clubs": 1571, "lights": 1572, "shoutout": 1573, "bo": 1574, "witchu": 1575, "lmaoooo": 1576, "culture": 1577, "juss": 1578, "hashtag": 1579, "vote": 1580, "spic": 1581, "respond": 1582, "beaner": 1583, "somebodys": 1584, "arm": 1585, "dinner": 1586, "pipe": 1587, "tank": 1588, "busted": 1589, "august": 1590, "october": 1591, "nights": 1592, "burnt": 1593, "exist": 1594, "democrat": 1595, "needy": 1596, "fear": 1597, "captain": 1598, "hopes": 1599, "el": 1600, "worm": 1601, "calm": 1602, "speed": 1603, "radio": 1604, "miserable": 1605, "americans": 1606, "nog": 1607, "freak": 1608, "dms": 1609, "toe": 1610, "ordered": 1611, "zebra": 1612, "trashy": 1613, "laugh": 1614, "wheres": 1615, "dare": 1616, "gots": 1617, "fool": 1618, "mquina": 1619, "closed": 1620, "fucks": 1621, "brandon": 1622, "lebron": 1623, "current": 1624, "bother": 1625, "material": 1626, "constant": 1627, "floor": 1628, "deep": 1629, "bacon": 1630, "messy": 1631, "thousand": 1632, "goals": 1633, "vagina": 1634, "homes": 1635, "obvious": 1636, "issues": 1637, "felt": 1638, "order": 1639, "stink": 1640, "magic": 1641, "johnson": 1642, "chu": 1643, "ugliest": 1644, "consider": 1645, "cell": 1646, "bright": 1647, "gas": 1648, "confused": 1649, "minaj": 1650, "owe": 1651, "stain": 1652, "ctfu": 1653, "breaks": 1654, "soft": 1655, "hands": 1656, "weak": 1657, "visiting": 1658, "neighborhood": 1659, "talked": 1660, "dreams": 1661, "sell": 1662, "actress": 1663, "idiot": 1664, "caption": 1665, "actin": 1666, "wondering": 1667, "lmfaoo": 1668, "homeless": 1669, "exactly": 1670, "favorites": 1671, "remembers": 1672, "twins": 1673, "remix": 1674, "james": 1675, "biting": 1676, "term": 1677, "retweet": 1678, "chicago": 1679, "taxes": 1680, "t": 1681, "sole": 1682, "fukin": 1683, "drinks": 1684, "princess": 1685, "iz": 1686, "works": 1687, "pt": 1688, "struggle": 1689, "warning": 1690, "plot": 1691, "fck": 1692, "reading": 1693, "motor": 1694, "negative": 1695, "gym": 1696, "haircut": 1697, "dr": 1698, "android": 1699, "california": 1700, "dropped": 1701, "numbers": 1702, "sluts": 1703, "losing": 1704, "diet": 1705, "hopeful": 1706, "comin": 1707, "mt": 1708, "mustache": 1709, "jumped": 1710, "nike": 1711, "realest": 1712, "tgdn": 1713, "pretend": 1714, "kills": 1715, "info": 1716, "chris": 1717, "racial": 1718, "ptv": 1719, "sws": 1720, "bvb": 1721, "ss": 1722, "headed": 1723, "joe": 1724, "flexin": 1725, "butt": 1726, "doubt": 1727, "curious": 1728, "states": 1729, "aids": 1730, "penis": 1731, "toys": 1732, "shouldve": 1733, "al": 1734, "havent": 1735, "defense": 1736, "dam": 1737, "green": 1738, "stuffed": 1739, "majority": 1740, "jimmy": 1741, "spreading": 1742, "fighting": 1743, "extra": 1744, "dawn": 1745, "liked": 1746, "match": 1747, "taught": 1748, "lately": 1749, "problems": 1750, "recent": 1751, "legs": 1752, "shorts": 1753, "woyke": 1754, "puts": 1755, "coffee": 1756, "plans": 1757, "quality": 1758, "waking": 1759, "stole": 1760, "urban": 1761, "everytime": 1762, "sun": 1763, "action": 1764, "grinding": 1765, "along": 1766, "mental": 1767, "hearing": 1768, "proved": 1769, "join": 1770, "cus": 1771, "reality": 1772, "yours": 1773, "bread": 1774, "wcw": 1775, "disrespect": 1776, "joey": 1777, "mfs": 1778, "attempt": 1779, "fish": 1780, "plane": 1781, "tuna": 1782, "test": 1783, "tries": 1784, "during": 1785, "stressful": 1786, "phones": 1787, "internet": 1788, "message": 1789, "south": 1790, "asses": 1791, "dear": 1792, "gtgtgtgt": 1793, "history": 1794, "alex": 1795, "draw": 1796, "lbs": 1797, "murder": 1798, "hatin": 1799, "aside": 1800, "shed": 1801, "crows": 1802, "bob": 1803, "piss": 1804, "boo": 1805, "lmfaooo": 1806, "east": 1807, "wussup": 1808, "girlfriends": 1809, "miles": 1810, "waste": 1811, "pokemon": 1812, "cancer": 1813, "mans": 1814, "search": 1815, "flaw": 1816, "cripple": 1817, "wayne": 1818, "vitamin": 1819, "question": 1820, "typical": 1821, "loving": 1822, "honestly": 1823, "build": 1824, "looked": 1825, "delete": 1826, "surprised": 1827, "clams": 1828, "league": 1829, "sosa": 1830, "ding": 1831, "blew": 1832, "known": 1833, "crap": 1834, "giants": 1835, "oscar": 1836, "written": 1837, "dollars": 1838, "quotes": 1839, "senior": 1840, "evil": 1841, "impress": 1842, "terrible": 1843, "hip": 1844, "indiana": 1845, "uk": 1846, "others": 1847, "dripping": 1848, "write": 1849, "statement": 1850, "strip": 1851, "flight": 1852, "slavery": 1853, "dynamite": 1854, "lots": 1855, "practice": 1856, "jumpers": 1857, "policy": 1858, "blonde": 1859, "spread": 1860, "baes": 1861, "drafts": 1862, "becomes": 1863, "reply": 1864, "ashamed": 1865, "broner": 1866, "enemy": 1867, "weapons": 1868, "winning": 1869, "property": 1870, "asf": 1871, "drugs": 1872, "marcus": 1873, "bait": 1874, "himself": 1875, "bang": 1876, "nerves": 1877, "ham": 1878, "lube": 1879, "interview": 1880, "threaten": 1881, "progressive": 1882, "hiding": 1883, "golden": 1884, "ds": 1885, "kicked": 1886, "boston": 1887, "cheering": 1888, "lack": 1889, "choke": 1890, "goddamn": 1891, "aight": 1892, "ruin": 1893, "wave": 1894, "mini": 1895, "ht": 1896, "toy": 1897, "opened": 1898, "virgin": 1899, "perfection": 1900, "embarrassed": 1901, "kissin": 1902, "frank": 1903, "mexico": 1904, "flying": 1905, "hunger": 1906, "filter": 1907, "starts": 1908, "beating": 1909, "metal": 1910, "bucket": 1911, "harlem": 1912, "shell": 1913, "donut": 1914, "entertain": 1915, "nicole": 1916, "henny": 1917, "flyest": 1918, "ew": 1919, "fed": 1920, "spoke": 1921, "cle": 1922, "belong": 1923, "gobrowns": 1924, "gfs": 1925, "tears": 1926, "hunter": 1927, "toilet": 1928, "sensitive": 1929, "kindergarten": 1930, "oz": 1931, "ray": 1932, "popz": 1933, "severely": 1934, "tweetin": 1935, "fits": 1936, "expensive": 1937, "visit": 1938, "dummy": 1939, "jets": 1940, "husband": 1941, "filled": 1942, "disrespectful": 1943, "title": 1944, "wins": 1945, "nip": 1946, "bastards": 1947, "hungrier": 1948, "ewww": 1949, "commercials": 1950, "fault": 1951, "scarf": 1952, "finished": 1953, "essay": 1954, "currently": 1955, "spanish": 1956, "flag": 1957, "friggin": 1958, "realizing": 1959, "loss": 1960, "reunion": 1961, "injuns": 1962, "followed": 1963, "replace": 1964, "canyon": 1965, "size": 1966, "stadium": 1967, "turnt": 1968, "jungle": 1969, "verizon": 1970, "tool": 1971, "hahahaha": 1972, "pure": 1973, "goofy": 1974, "idiots": 1975, "slutty": 1976, "lowlife": 1977, "cheeks": 1978, "scalp": 1979, "downloaded": 1980, "app": 1981, "discuss": 1982, "yezidi": 1983, "slaves": 1984, "mj": 1985, "uses": 1986, "fu": 1987, "aliens": 1988, "knocked": 1989, "likebut": 1990, "ight": 1991, "children": 1992, "salon": 1993, "animals": 1994, "leash": 1995, "drier": 1996, "dolla": 1997, "prison": 1998, "kod": 1999, "blows": 2000, "chaber": 2001, "fingers": 2002, "thou": 2003, "tail": 2004, "trailer": 2005, "traffic": 2006, "traveling": 2007, "anglosaxon": 2008, "alive": 2009, "filth": 2010, "wilson": 2011, "ammo": 2012, "shittiest": 2013, "funky": 2014, "highly": 2015, "tweeted": 2016, "artists": 2017, "waive": 2018, "complete": 2019, "rihanna": 2020, "needed": 2021, "pillow": 2022, "ned": 2023, "worldcup": 2024, "wee": 2025, "cheeky": 2026, "hooping": 2027, "muscle": 2028, "de": 2029, "worked": 2030, "scale": 2031, "tattoos": 2032, "losangeles": 2033, "que": 2034, "kentucky": 2035, "killin": 2036, "sang": 2037, "cotton": 2038, "track": 2039, "florida": 2040, "attorney": 2041, "revisit": 2042, "mimi": 2043, "wifes": 2044, "mcs": 2045, "pimps": 2046, "press": 2047, "twinkies": 2048, "flesh": 2049, "law": 2050, "admit": 2051, "camera": 2052, "cuff": 2053, "context": 2054, "mary": 2055, "math": 2056, "billion": 2057, "climatechange": 2058, "commies": 2059, "chillin": 2060, "witch": 2061, "bubbles": 2062, "guts": 2063, "seats": 2064, "heartless": 2065, "hows": 2066, "tear": 2067, "chinese": 2068, "carne": 2069, "loyalty": 2070, "luck": 2071, "universe": 2072, "barber": 2073, "charger": 2074, "fixitjesus": 2075, "filling": 2076, "sob": 2077, "candidate": 2078, "sellout": 2079, "studying": 2080, "bike": 2081, "cheesecake": 2082, "dink": 2083, "iggy": 2084, "sale": 2085, "walkin": 2086, "rage": 2087, "solid": 2088, "hustle": 2089, "address": 2090, "givin": 2091, "greedy": 2092, "juan": 2093, "ty": 2094, "negros": 2095, "precious": 2096, "faces": 2097, "tokyo": 2098, "cleaned": 2099, "settle": 2100, "afterwards": 2101, "chubby": 2102, "stoner": 2103, "beefing": 2104, "plate": 2105, "detroit": 2106, "thuggin": 2107, "raised": 2108, "hank": 2109, "jr": 2110, "hed": 2111, "nomo": 2112, "hurry": 2113, "natural": 2114, "purple": 2115, "arms": 2116, "erotic": 2117, "tator": 2118, "ti": 2119, "soto": 2120, "js": 2121, "logo": 2122, "smacking": 2123, "bathroom": 2124, "stories": 2125, "taco": 2126, "truck": 2127, "joke": 2128, "animal": 2129, "parents": 2130, "saiyan": 2131, "thoughts": 2132, "sour": 2133, "boot": 2134, "camp": 2135, "boat": 2136, "mfka": 2137, "wrap": 2138, "cooler": 2139, "international": 2140, "students": 2141, "pain": 2142, "twisted": 2143, "assholes": 2144, "anti": 2145, "liking": 2146, "apart": 2147, "hart": 2148, "cuddle": 2149, "wan": 2150, "ran": 2151, "texted": 2152, "borrow": 2153, "roll": 2154, "burning": 2155, "uuuup": 2156, "daughter": 2157, "nite": 2158, "hypocrite": 2159, "cats": 2160, "hockey": 2161, "bblu": 2162, "neverforget": 2163, "stands": 2164, "screams": 2165, "comes": 2166, "subtweeting": 2167, "difference": 2168, "singing": 2169, "bull": 2170, "jeans": 2171, "birth": 2172, "approaching": 2173, "finishing": 2174, "sneaky": 2175, "intentions": 2176, "justin": 2177, "delicious": 2178, "wassup": 2179, "neymar": 2180, "duh": 2181, "bullying": 2182, "cumming": 2183, "scare": 2184, "rey": 2185, "saved": 2186, "shylock": 2187, "jigaboo": 2188, "wordsgt": 2189, "slang": 2190, "ting": 2191, "kept": 2192, "talks": 2193, "thumb": 2194, "swipe": 2195, "titles": 2196, "yaself": 2197, "bra": 2198, "conservatives": 2199, "equality": 2200, "ruined": 2201, "messing": 2202, "nowplaying": 2203, "worse": 2204, "cries": 2205, "stone": 2206, "dating": 2207, "honkey": 2208, "science": 2209, "association": 2210, "anybody": 2211, "definition": 2212, "resist": 2213, "urge": 2214, "shirt": 2215, "print": 2216, "beard": 2217, "lad": 2218, "protect": 2219, "lock": 2220, "scum": 2221, "yer": 2222, "pleased": 2223, "juggin": 2224, "una": 2225, "japn": 2226, "rangel": 2227, "remains": 2228, "beyond": 2229, "thursdays": 2230, "tender": 2231, "goodbye": 2232, "breakfast": 2233, "champions": 2234, "series": 2235, "cops": 2236, "cancel": 2237, "positive": 2238, "describe": 2239, "blaxican": 2240, "whooped": 2241, "asss": 2242, "jiggaboo": 2243, "thugging": 2244, "inspiration": 2245, "peckerwood": 2246, "gang": 2247, "joints": 2248, "price": 2249, "available": 2250, "participating": 2251, "randomly": 2252, "compliments": 2253, "bees": 2254, "buzz": 2255, "stretch": 2256, "ahh": 2257, "forreal": 2258, "wno": 2259, "hangin": 2260, "mid": 2261, "pills": 2262, "babe": 2263, "dumped": 2264, "familiar": 2265, "argue": 2266, "obviously": 2267, "clingy": 2268, "ripped": 2269, "rape": 2270, "experience": 2271, "tour": 2272, "growin": 2273, "bcuz": 2274, "chances": 2275, "wedding": 2276, "figure": 2277, "filthy": 2278, "finish": 2279, "book": 2280, "john": 2281, "re": 2282, "rules": 2283, "williams": 2284, "umm": 2285, "uniform": 2286, "labor": 2287, "bare": 2288, "floppy": 2289, "elevator": 2290, "role": 2291, "assume": 2292, "babies": 2293, "imo": 2294, "seems": 2295, "scene": 2296, "spot": 2297, "mentally": 2298, "td": 2299, "cleary": 2300, "dese": 2301, "bite": 2302, "smells": 2303, "eatin": 2304, "whatd": 2305, "geno": 2306, "ta": 2307, "alien": 2308, "demon": 2309, "angel": 2310, "potato": 2311, "thursday": 2312, "whore": 2313, "fest": 2314, "mo": 2315, "befo": 2316, "bottles": 2317, "harassing": 2318, "rino": 2319, "slave": 2320, "chain": 2321, "favor": 2322, "lovely": 2323, "feelin": 2324, "mouf": 2325, "yell": 2326, "dirt": 2327, "cakes": 2328, "dammit": 2329, "places": 2330, "settling": 2331, "hardly": 2332, "outchea": 2333, "stolen": 2334, "hypocrisy": 2335, "roberts": 2336, "tickets": 2337, "anywhere": 2338, "erbody": 2339, "dressing": 2340, "switched": 2341, "fix": 2342, "faster": 2343, "er": 2344, "lies": 2345, "youd": 2346, "witcha": 2347, "pac": 2348, "rays": 2349, "severed": 2350, "graphic": 2351, "cocky": 2352, "breaking": 2353, "return": 2354, "lmfaooooooo": 2355, "skills": 2356, "downstairs": 2357, "society": 2358, "frfr": 2359, "leavin": 2360, "khaki": 2361, "cargos": 2362, "chuck": 2363, "bid": 2364, "gimme": 2365, "christ": 2366, "picking": 2367, "among": 2368, "speaking": 2369, "nick": 2370, "polk": 2371, "ashton": 2372, "earlier": 2373, "buddy": 2374, "players": 2375, "coach": 2376, "houston": 2377, "stubborn": 2378, "cookie": 2379, "parent": 2380, "sounded": 2381, "dislike": 2382, "suicide": 2383, "guns": 2384, "lake": 2385, "dirk": 2386, "nowitzki": 2387, "hater": 2388, "muslim": 2389, "ccot": 2390, "table": 2391, "yeaaaaahhhh": 2392, "pineapple": 2393, "common": 2394, "broads": 2395, "chipped": 2396, "shutup": 2397, "textin": 2398, "stressin": 2399, "feed": 2400, "panties": 2401, "kendrick": 2402, "nope": 2403, "neighbors": 2404, "mrs": 2405, "asl": 2406, "republican": 2407, "slapping": 2408, "slapped": 2409, "spitting": 2410, "hail": 2411, "juicy": 2412, "kisses": 2413, "bicep": 2414, "eyed": 2415, "trouble": 2416, "pissed": 2417, "adtr": 2418, "bmth": 2419, "ymas": 2420, "mcr": 2421, "nappy": 2422, "lordwillin": 2423, "pool": 2424, "parties": 2425, "compete": 2426, "carry": 2427, "bargain": 2428, "vice": 2429, "stump": 2430, "naughty": 2431, "creature": 2432, "sudden": 2433, "craving": 2434, "gwb": 2435, "appointee": 2436, "judges": 2437, "completely": 2438, "smdh": 2439, "cage": 2440, "muzzie": 2441, "xbox": 2442, "tiny": 2443, "quiet": 2444, "apologize": 2445, "nba": 2446, "belt": 2447, "andy": 2448, "owning": 2449, "coke": 2450, "wallet": 2451, "horns": 2452, "gram": 2453, "defiantly": 2454, "continue": 2455, "contrarian": 2456, "trifling": 2457, "jig": 2458, "vinyl": 2459, "suckin": 2460, "degrees": 2461, "shorty": 2462, "champ": 2463, "theyll": 2464, "rub": 2465, "pornos": 2466, "claiming": 2467, "reminds": 2468, "west": 2469, "handstand": 2470, "dafuq": 2471, "calls": 2472, "horror": 2473, "recommend": 2474, "shiner": 2475, "duty": 2476, "jack": 2477, "hmu": 2478, "talmbout": 2479, "butts": 2480, "easily": 2481, "rite": 2482, "lax": 2483, "bugs": 2484, "mic": 2485, "freezing": 2486, "cake": 2487, "pressed": 2488, "moanin": 2489, "health": 2490, "shame": 2491, "river": 2492, "resting": 2493, "rolled": 2494, "justice": 2495, "tops": 2496, "ebola": 2497, "blah": 2498, "bit": 2499, "niggasbitches": 2500, "maker": 2501, "ak": 2502, "jockin": 2503, "slappin": 2504, "bow": 2505, "apple": 2506, "serge": 2507, "moon": 2508, "sooooo": 2509, "extreme": 2510, "wh": 2511, "biggie": 2512, "suburban": 2513, "eve": 2514, "distance": 2515, "politics": 2516, "value": 2517, "cinnamon": 2518, "pats": 2519, "charge": 2520, "lawyer": 2521, "unk": 2522, "truly": 2523, "trolling": 2524, "curved": 2525, "named": 2526, "explains": 2527, "highway": 2528, "wifey": 2529, "lifes": 2530, "peppers": 2531, "missouri": 2532, "spook": 2533, "snow": 2534, "ga": 2535, "morningjoe": 2536, "sos": 2537, "omarion": 2538, "emotions": 2539, "raise": 2540, "logic": 2541, "sexual": 2542, "fuckked": 2543, "pal": 2544, "killer": 2545, "plug": 2546, "laid": 2547, "solarte": 2548, "eem": 2549, "disgusting": 2550, "knees": 2551, "friendly": 2552, "publicly": 2553, "infront": 2554, "baker": 2555, "stalk": 2556, "mosh": 2557, "warrior": 2558, "desperate": 2559, "chalmers": 2560, "starting": 2561, "cole": 2562, "faithful": 2563, "included": 2564, "blaming": 2565, "feels": 2566, "bluejays": 2567, "orioles": 2568, "thin": 2569, "generation": 2570, "wi": 2571, "hormones": 2572, "coward": 2573, "liberals": 2574, "moron": 2575, "sugar": 2576, "wears": 2577, "stranger": 2578, "mikey": 2579, "lovin": 2580, "goodnight": 2581, "van": 2582, "turnup": 2583, "cheater": 2584, "popcorn": 2585, "graduation": 2586, "nfc": 2587, "yas": 2588, "m": 2589, "base": 2590, "trained": 2591, "acceptable": 2592, "nephew": 2593, "homemade": 2594, "pickles": 2595, "gov": 2596, "whores": 2597, "mocks": 2598, "teenage": 2599, "vmas": 2600, "benzino": 2601, "desert": 2602, "soriano": 2603, "victim": 2604, "islam": 2605, "tat": 2606, "jackie": 2607, "brady": 2608, "omfg": 2609, "whisper": 2610, "introduce": 2611, "cali": 2612, "doin": 2613, "japan": 2614, "mufuckas": 2615, "cap": 2616, "greg": 2617, "mufucka": 2618, "tennessee": 2619, "flex": 2620, "alright": 2621, "wipe": 2622, "service": 2623, "bail": 2624, "wore": 2625, "ova": 2626, "goal": 2627, "changes": 2628, "jennifer": 2629, "jerk": 2630, "report": 2631, "breathe": 2632, "grown": 2633, "rts": 2634, "opportunity": 2635, "hidey": 2636, "coloreds": 2637, "shoved": 2638, "busy": 2639, "chili": 2640, "deses": 2641, "rely": 2642, "trey": 2643, "songz": 2644, "nicki": 2645, "lois": 2646, "lerner": 2647, "rangers": 2648, "trains": 2649, "training": 2650, "ahhh": 2651, "rows": 2652, "stairs": 2653, "pray": 2654, "complaining": 2655, "art": 2656, "hoping": 2657, "lightskin": 2658, "whack": 2659, "pbo": 2660, "esteem": 2661, "texts": 2662, "gtgt": 2663, "chug": 2664, "prayers": 2665, "stopped": 2666, "titans": 2667, "driving": 2668, "tisk": 2669, "crossed": 2670, "status": 2671, "fb": 2672, "lololol": 2673, "military": 2674, "blankets": 2675, "evens": 2676, "racism": 2677, "gd": 2678, "couldve": 2679, "sky": 2680, "scared": 2681, "lmaoooooo": 2682, "yost": 2683, "episode": 2684, "islamic": 2685, "gtgtgt": 2686, "informed": 2687, "anxiety": 2688, "purge": 2689, "unfollowed": 2690, "cried": 2691, "chunky": 2692, "watched": 2693, "diff": 2694, "shoes": 2695, "leo": 2696, "christmas": 2697, "scaring": 2698, "bengali": 2699, "bf": 2700, "holiday": 2701, "guinea": 2702, "nfl": 2703, "plus": 2704, "illegal": 2705, "wetbacks": 2706, "ooh": 2707, "badder": 2708, "niggabitch": 2709, "motherfucking": 2710, "ae": 2711, "awe": 2712, "lyrics": 2713, "tape": 2714, "kike": 2715, "pussywhipped": 2716, "russell": 2717, "lnyhbt": 2718, "react": 2719, "pappadeaux": 2720, "runs": 2721, "disease": 2722, "julia": 2723, "fro": 2724, "teixeira": 2725, "ichiro": 2726, "gospel": 2727, "nuttin": 2728, "potential": 2729, "beers": 2730, "outback": 2731, "aunt": 2732, "wells": 2733, "co": 2734, "ali": 2735, "thugs": 2736, "heels": 2737, "harder": 2738, "wildin": 2739, "rbi": 2740, "hypocritical": 2741, "na": 2742, "trippen": 2743, "rule": 2744, "lindsay": 2745, "lohan": 2746, "whining": 2747, "mention": 2748, "poms": 2749, "freaky": 2750, "commit": 2751, "afc": 2752, "playoff": 2753, "steady": 2754, "national": 2755, "prefer": 2756, "graffiti": 2757, "sandy": 2758, "gates": 2759, "mea": 2760, "selfish": 2761, "gross": 2762, "letting": 2763, "increase": 2764, "winston": 2765, "ground": 2766, "checks": 2767, "replied": 2768, "congratulations": 2769, "career": 2770, "looooool": 2771, "rapper": 2772, "iubb": 2773, "shady": 2774, "stacks": 2775, "niglet": 2776, "stars": 2777, "shape": 2778, "organic": 2779, "youtube": 2780, "reward": 2781, "awards": 2782, "exit": 2783, "beyonc": 2784, "saves": 2785, "illegals": 2786, "nelly": 2787, "buss": 2788, "etc": 2789, "workout": 2790, "fisting": 2791, "jameis": 2792, "gain": 2793, "wed": 2794, "destroying": 2795, "hobbit": 2796, "shawty": 2797, "tony": 2798, "bunga": 2799, "comedy": 2800, "choosin": 2801, "masahiro": 2802, "tanaka": 2803, "mozzarella": 2804, "sticks": 2805, "unlimited": 2806, "rob": 2807, "fatter": 2808, "besides": 2809, "facetime": 2810, "learned": 2811, "customers": 2812, "article": 2813, "cranberry": 2814, "dm": 2815, "ff": 2816, "duck": 2817, "passing": 2818, "higher": 2819, "feminist": 2820, "startin": 2821, "interesting": 2822, "liga": 2823, "sneak": 2824, "watchin": 2825, "andnowihaveebola": 2826, "championships": 2827, "nationalchamps": 2828, "aw": 2829, "melky": 2830, "computer": 2831, "nothe": 2832, "computerscience": 2833, "innocent": 2834, "drunks": 2835, "gravity": 2836, "creeping": 2837, "yoga": 2838, "ages": 2839, "figuring": 2840, "hehe": 2841, "skank": 2842, "funfetti": 2843, "bullsnation": 2844, "beyonceno": 2845, "gtgtgtgtgtgtgtgtgtgt": 2846, "daniels": 2847, "satanic": 2848, "whoooo": 2849, "edgewood": 2850, "court": 2851, "outfit": 2852, "bases": 2853, "unc": 2854, "rogues": 2855, "noncolored": 2856, "award": 2857, "iraq": 2858, "eliot": 2859, "mmmmmether": 2860, "herbal": 2861, "brandy": 2862, "ford": 2863, "homosexual": 2864, "myspace": 2865, "hospital": 2866, "cheap": 2867, "redbook": 2868, "booner": 2869, "vomit": 2870, "rexs": 2871, "roasted": 2872, "tomatopotato": 2873, "sawdust": 2874, "loaded": 2875, "sodium": 2876, "unsavory": 2877, "raven": 2878, "symones": 2879, "batting": 2880, "omggggg": 2881, "jerry": 2882, "vegas": 2883, "putin": 2884, "dijonay": 2885, "scrum": 2886, "fallsevens": 2887, "distonga": 2888, "niniwubbsme": 2889, "rugby": 2890, "wut": 2891, "shesaid": 2892, "described": 2893, "urself": 2894, "mcoy": 2895, "figured": 2896, "offense": 2897, "stopit": 2898, "clowney": 2899, "chaos": 2900, "showofhands": 2901, "sperrys": 2902, "specially": 2903, "daddies": 2904, "boner": 2905, "adrien": 2906, "freckbars": 2907, "damnpayback": 2908, "staircase": 2909, "foriegn": 2910, "hallway": 2911, "subhuman": 2912, "sort": 2913, "unleashes": 2914, "loveeee": 2915, "ittttt": 2916, "asshat": 2917, "vandalize": 2918, "nuffin": 2919, "keshonna": 2920, "alexander": 2921, "tryina": 2922, "shitwhile": 2923, "education": 2924, "delivering": 2925, "belongs": 2926, "celtics": 2927, "destiny": 2928, "rollin": 2929, "bath": 2930, "terrified": 2931, "wash": 2932, "ten": 2933, "freaking": 2934, "ana": 2935, "sofia": 2936, "expected": 2937, "lifetime": 2938, "cray": 2939, "photogenic": 2940, "neverrr": 2941, "bellicheck": 2942, "karmas": 2943, "yeswedid": 2944, "harass": 2945, "bully": 2946, "minority": 2947, "dared": 2948, "lime": 2949, "trillahappy": 2950, "lha": 2951, "climaxed": 2952, "frumpy": 2953, "mac": 2954, "classes": 2955, "blacking": 2956, "drank": 2957, "usa": 2958, "baseba": 2959, "naira": 2960, "wizkid": 2961, "kidnapped": 2962, "ohiowhat": 2963, "shitmybosssays": 2964, "federal": 2965, "proposed": 2966, "awb": 2967, "antigun": 2968, "txtn": 2969, "tlkn": 2970, "speakin": 2971, "insecure": 2972, "bslfe": 2973, "pullup": 2974, "space": 2975, "benz": 2976, "yoburger": 2977, "shovels": 2978, "pencil": 2979, "stitch": 2980, "cutie": 2981, "lesbian": 2982, "slits": 2983, "greysanatomy": 2984, "crust": 2985, "unsold": 2986, "items": 2987, "thrift": 2988, "stores": 2989, "dumps": 2990, "hoggin": 2991, "crushed": 2992, "photoshop": 2993, "proof": 2994, "sniveling": 2995, "calvin": 2996, "annis": 2997, "suave": 2998, "mfer": 2999, "chief": 3000, "keefs": 3001, "tico": 3002, "hors": 3003, "yessssss": 3004, "oops": 3005, "dvring": 3006, "mexicans": 3007, "breeze": 3008, "negativity": 3009, "responsible": 3010, "keke": 3011, "fasho": 3012, "lmfaooooo": 3013, "gambler": 3014, "texans": 3015, "parachute": 3016, "attached": 3017, "stupidbitches": 3018, "shane": 3019, "greene": 3020, "speaks": 3021, "stability": 3022, "starters": 3023, "emergen": 3024, "poison": 3025, "gladyouregone": 3026, "brahlls": 3027, "diggin": 3028, "rebound": 3029, "suprised": 3030, "gtrt": 3031, "ankle": 3032, "posted": 3033, "brewers": 3034, "sip": 3035, "maco": 3036, "winnin": 3037, "island": 3038, "hunt": 3039, "helen": 3040, "troy": 3041, "itch": 3042, "mentor": 3043, "ericksen": 3044, "doors": 3045, "latino": 3046, "journos": 3047, "thankful": 3048, "holding": 3049, "infoyankee": 3050, "shill": 3051, "mong": 3052, "kok": 3053, "protest": 3054, "site": 3055, "democracy": 3056, "oppose": 3057, "communists": 3058, "slop": 3059, "cincy": 3060, "stillcle": 3061, "cleallday": 3062, "peep": 3063, "adding": 3064, "logical": 3065, "subject": 3066, "satirical": 3067, "asians": 3068, "rotate": 3069, "platform": 3070, "intvw": 3071, "below": 3072, "specific": 3073, "shoe": 3074, "kmichelle": 3075, "manly": 3076, "ladyshes": 3077, "violentill": 3078, "snows": 3079, "againdog": 3080, "wigs": 3081, "havti": 3082, "agreed": 3083, "betterthey": 3084, "selfiesonselfies": 3085, "study": 3086, "anxious": 3087, "drippingthis": 3088, "arrsted": 3089, "german": 3090, "critical": 3091, "condition": 3092, "bashed": 3093, "belgrade": 3094, "recipe": 3095, "xtra": 3096, "pros": 3097, "peezy": 3098, "shoots": 3099, "jiz": 3100, "lambs": 3101, "per": 3102, "vertical": 3103, "barsi": 3104, "horizontal": 3105, "english": 3106, "leprechauns": 3107, "twits": 3108, "imagine": 3109, "disguste": 3110, "yuck": 3111, "pnd": 3112, "jigga": 3113, "mansionelan": 3114, "lit": 3115, "blowing": 3116, "premature": 3117, "connect": 3118, "tendencieslt": 3119, "dawson": 3120, "mighta": 3121, "gail": 3122, "quiz": 3123, "fufu": 3124, "popsley": 3125, "ar": 3126, "meek": 3127, "mills": 3128, "marker": 3129, "drawing": 3130, "drunken": 3131, "zip": 3132, "yessssirrrrr": 3133, "bein": 3134, "household": 3135, "bre": 3136, "freed": 3137, "hogg": 3138, "rko": 3139, "sees": 3140, "muslims": 3141, "maths": 3142, "genocide": 3143, "gaza": 3144, "combatants": 3145, "warsaw": 3146, "min": 3147, "tossed": 3148, "curb": 3149, "jared": 3150, "leto": 3151, "unrecognizable": 3152, "geez": 3153, "haggling": 3154, "capitalism": 3155, "receatter": 3156, "indiegamepickuplines": 3157, "gudnight": 3158, "criminals": 3159, "boss": 3160, "sincethecubswonaworldseries": 3161, "bainbridgians": 3162, "kip": 3163, "tokuda": 3164, "niggerize": 3165, "seattle": 3166, "pd": 3167, "pos": 3168, "apaches": 3169, "mm": 3170, "rounds": 3171, "tomato": 3172, "soup": 3173, "raaain": 3174, "sized": 3175, "eaten": 3176, "nephews": 3177, "walkoff": 3178, "atbat": 3179, "images": 3180, "fade": 3181, "georgia": 3182, "lancaster": 3183, "prog": 3184, "eaterrrrrrrrr": 3185, "attracted": 3186, "darky": 3187, "niccacall": 3188, "bunnyboondocks": 3189, "ps": 3190, "awf": 3191, "tools": 3192, "keezy": 3193, "ooooow": 3194, "attitudes": 3195, "teamwhitegirls": 3196, "swirltheworld": 3197, "cuzzo": 3198, "page": 3199, "jaillmao": 3200, "hirin": 3201, "bitchlmfao": 3202, "kourt": 3203, "thw": 3204, "iron": 3205, "fargond": 3206, "aquarium": 3207, "parr": 3208, "nightsaturday": 3209, "tabletballer": 3210, "tractors": 3211, "fuckkkk": 3212, "bepatient": 3213, "jacob": 3214, "spots": 3215, "sash": 3216, "ringingthe": 3217, "singingmash": 3218, "flingingthe": 3219, "stringingringingthe": 3220, "hash": 3221, "slinging": 3222, "slasher": 3223, "manner": 3224, "misplaced": 3225, "youth": 3226, "victimized": 3227, "cursed": 3228, "brethren": 3229, "reasons": 3230, "weakkk": 3231, "vic": 3232, "flip": 3233, "dot": 3234, "pussyass": 3235, "hairstylist": 3236, "mall": 3237, "nesha": 3238, "wats": 3239, "beenie": 3240, "grease": 3241, "jailmail": 3242, "soles": 3243, "reebok": 3244, "classics": 3245, "diabetic": 3246, "ross": 3247, "holds": 3248, "mass": 3249, "market": 3250, "skidmarkresistant": 3251, "tighty": 3252, "whities": 3253, "uncrustables": 3254, "flaws": 3255, "landed": 3256, "macdonalds": 3257, "sayu": 3258, "devilish": 3259, "homeyoh": 3260, "bitchi": 3261, "thisi": 3262, "thisbey": 3263, "anchor": 3264, "tats": 3265, "birkin": 3266, "ronda": 3267, "tuf": 3268, "boyyyyyyyy": 3269, "burry": 3270, "ft": 3271, "oml": 3272, "slipping": 3273, "birdsion": 3274, "phaedra": 3275, "apollo": 3276, "mariah": 3277, "brat": 3278, "egotistical": 3279, "polo": 3280, "posing": 3281, "hoeless": 3282, "congregate": 3283, "further": 3284, "restrictions": 3285, "insects": 3286, "phony": 3287, "arod": 3288, "iont": 3289, "rns": 3290, 