{"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3965, "word_counts": "{\"i\": 1161, \"ate\": 7, \"a\": 1476, \"monkey\": 30, \"andnowihaveebola\": 1, \"all\": 235, \"that\": 534, \"trash\": 197, \"talk\": 53, \"and\": 603, \"we\": 123, \"win\": 10, \"championships\": 1, \"youre\": 82, \"boring\": 9, \"me\": 409, \"dude\": 22, \"nationalchamps\": 1, \"rt\": 1258, \"oreos\": 14, \"first\": 40, \"you\": 996, \"twist\": 6, \"it\": 293, \"then\": 85, \"aw\": 1, \"crap\": 2, \"broke\": 24, \"yankees\": 47, \"should\": 35, \"have\": 166, \"never\": 61, \"gave\": 12, \"away\": 17, \"melky\": 1, \"guy\": 23, \"can\": 126, \"flat\": 6, \"out\": 167, \"hit\": 37, \"giants\": 2, \"oscar\": 2, \"go\": 116, \"to\": 855, \"or\": 116, \"computer\": 1, \"turned\": 9, \"him\": 51, \"into\": 43, \"an\": 72, \"ape\": 7, \"nothe\": 1, \"computerscience\": 1, \"major\": 4, \"movie\": 8, \"is\": 480, \"albino\": 5, \"mexican\": 6, \"no\": 204, \"dad\": 6, \"hes\": 35, \"asian\": 11, \"dont\": 286, \"blame\": 6, \"hoe\": 296, \"im\": 328, \"innocent\": 1, \"man\": 82, \"get\": 216, \"yo\": 96, \"bitch\": 1364, \"ass\": 267, \"my\": 505, \"mf\": 4, \"mentions\": 6, \"with\": 268, \"tht\": 4, \"bs\": 4, \"u\": 215, \"trippin\": 4, \"has\": 37, \"redneck\": 14, \"written\": 2, \"over\": 54, \"lol\": 175, \"drunks\": 1, \"use\": 27, \"gravity\": 1, \"down\": 41, \"creeping\": 1, \"death\": 5, \"still\": 70, \"stuck\": 8, \"in\": 520, \"head\": 29, \"stfu\": 13, \"prude\": 5, \"basic\": 16, \"text\": 19, \"bitches\": 498, \"at\": 162, \"make\": 80, \"they\": 226, \"wish\": 16, \"come\": 44, \"true\": 11, \"cookies\": 6, \"crackers\": 12, \"arent\": 11, \"even\": 60, \"on\": 383, \"the\": 1233, \"same\": 48, \"level\": 4, \"want\": 97, \"million\": 6, \"dollars\": 2, \"bad\": 82, \"yoga\": 1, \"been\": 49, \"around\": 34, \"for\": 343, \"ages\": 1, \"these\": 206, \"just\": 238, \"now\": 95, \"figuring\": 1, \"fuck\": 235, \"look\": 70, \"like\": 463, \"ho\": 30, \"yes\": 19, \"ya\": 76, \"this\": 351, \"why\": 95, \"mother\": 7, \"isnt\": 17, \"allowed\": 3, \"brownies\": 14, \"was\": 172, \"such\": 24, \"pussy\": 341, \"back\": 73, \"its\": 148, \"crazy\": 13, \"hehe\": 1, \"quotes\": 2, \"cause\": 56, \"too\": 91, \"up\": 236, \"fucking\": 111, \"skank\": 1, \"cunt\": 55, \"senior\": 2, \"class\": 18, \"there\": 45, \"will\": 71, \"be\": 404, \"oreo\": 16, \"funfetti\": 1, \"bars\": 5, \"den\": 5, \"morning\": 16, \"ive\": 17, \"decided\": 3, \"bullsnation\": 1, \"are\": 180, \"retarded\": 51, \"love\": 116, \"beyonceno\": 1, \"punch\": 3, \"line\": 11, \"big\": 28, \"hair\": 21, \"gtgtgtgtgtgtgtgtgtgt\": 1, \"charlie\": 32, \"daniels\": 1, \"goes\": 10, \"off\": 89, \"satanic\": 1, \"evil\": 2, \"whoooo\": 1, \"lemme\": 4, \"find\": 31, \"run\": 10, \"haha\": 23, \"tho\": 33, \"edgewood\": 1, \"basketball\": 8, \"court\": 1, \"niggas\": 126, \"buy\": 16, \"outfit\": 1, \"impress\": 2, \"please\": 23, \"suck\": 17, \"dick\": 47, \"not\": 177, \"only\": 69, \"terrible\": 2, \"hip\": 2, \"hop\": 4, \"dead\": 18, \"years\": 20, \"two\": 21, \"fan\": 5, \"bases\": 1, \"unc\": 1, \"indiana\": 2, \"said\": 48, \"do\": 144, \"things\": 13, \"right\": 61, \"way\": 41, \"while\": 21, \"uk\": 2, \"others\": 2, \"rogues\": 1, \"ladies\": 7, \"pop\": 4, \"your\": 274, \"sex\": 15, \"game\": 35, \"better\": 42, \"than\": 47, \"ex\": 6, \"niggah\": 46, \"would\": 64, \"happen\": 3, \"noncolored\": 1, \"award\": 1, \"show\": 19, \"when\": 222, \"did\": 39, \"become\": 5, \"nation\": 4, \"of\": 436, \"giant\": 5, \"dripping\": 2, \"whiny\": 3, \"pussies\": 18, \"anyway\": 3, \"president\": 8, \"iraq\": 1, \"sometimes\": 7, \"gotta\": 45, \"tell\": 48, \"hoes\": 352, \"grow\": 10, \"smh\": 32, \"eliot\": 1, \"mmmmmether\": 1, \"herbal\": 1, \"tea\": 4, \"matter\": 10, \"if\": 234, \"anyone\": 8, \"else\": 14, \"does\": 15, \"ampamp\": 5, \"tha\": 5, \"start\": 24, \"hating\": 5, \"thats\": 84, \"wen\": 3, \"lost\": 12, \"son\": 16, \"so\": 223, \"dumb\": 46, \"had\": 47, \"opinion\": 6, \"bout\": 58, \"wtf\": 22, \"post\": 10, \"instagram\": 11, \"time\": 72, \"took\": 12, \"write\": 2, \"brandy\": 1, \"wanna\": 46, \"b\": 23, \"cry\": 11, \"baby\": 32, \"tom\": 6, \"ford\": 1, \"probably\": 15, \"he\": 120, \"wasnt\": 15, \"homosexual\": 1, \"give\": 36, \"statement\": 2, \"any\": 16, \"thought\": 19, \"realize\": 5, \"makes\": 13, \"sense\": 6, \"think\": 79, \"abo\": 7, \"myspace\": 1, \"died\": 9, \"couple\": 17, \"ago\": 9, \"facebook\": 5, \"hospital\": 1, \"twitter\": 40, \"strip\": 2, \"club\": 12, \"throwing\": 5, \"ones\": 13, \"booty\": 9, \"washington\": 4, \"call\": 63, \"ignorant\": 4, \"ask\": 22, \"racist\": 5, \"angry\": 6, \"bitter\": 3, \"mirror\": 4, \"aint\": 185, \"cheap\": 1, \"pass\": 14, \"her\": 175, \"am\": 38, \"how\": 114, \"nigga\": 172, \"stupid\": 40, \"hot\": 21, \"done\": 18, \"flight\": 2, \"redbook\": 1, \"account\": 6, \"selfies\": 3, \"add\": 6, \"tricks\": 3, \"see\": 67, \"face\": 30, \"feet\": 5, \"through\": 8, \"slavery\": 2, \"watch\": 27, \"bomb\": 5, \"dynamite\": 2, \"rain\": 4, \"often\": 3, \"luv\": 4, \"deez\": 3, \"ha\": 13, \"booner\": 1, \"everybody\": 24, \"ghetto\": 54, \"pregnant\": 16, \"idc\": 4, \"fat\": 32, \"dykes\": 8, \"vomit\": 1, \"try\": 29, \"rexs\": 1, \"new\": 55, \"water\": 5, \"roasted\": 1, \"tomatopotato\": 1, \"sawdust\": 1, \"loaded\": 1, \"enough\": 7, \"sodium\": 1, \"as\": 103, \"lots\": 2, \"wife\": 14, \"unsavory\": 1, \"box\": 6, \"raven\": 1, \"symones\": 1, \"colored\": 27, \"american\": 6, \"loyal\": 22, \"quit\": 11, \"being\": 65, \"batting\": 1, \"practice\": 2, \"tonight\": 20, \"holy\": 3, \"shit\": 191, \"omggggg\": 1, \"jerry\": 1, \"black\": 31, \"lmao\": 60, \"youll\": 9, \"vegas\": 1, \"faggot\": 67, \"punk\": 7, \"little\": 55, \"border\": 3, \"jumpers\": 2, \"supposed\": 6, \"school\": 34, \"putin\": 1, \"making\": 22, \"foreign\": 5, \"policy\": 2, \"brought\": 4, \"by\": 45, \"good\": 60, \"weed\": 13, \"dark\": 6, \"skinned\": 3, \"girls\": 45, \"blonde\": 2, \"need\": 63, \"stop\": 50, \"rock\": 6, \"dijonay\": 1, \"from\": 91, \"proud\": 5, \"family\": 11, \"cuh\": 6, \"our\": 30, \"scrum\": 1, \"fallsevens\": 1, \"distonga\": 1, \"niniwubbsme\": 1, \"were\": 30, \"finna\": 13, \"smash\": 3, \"some\": 129, \"rugby\": 1, \"ok\": 20, \"say\": 79, \"wut\": 1, \"shesaid\": 1, \"believe\": 11, \"described\": 1, \"urself\": 1, \"dumbass\": 4, \"eagles\": 3, \"fans\": 11, \"except\": 6, \"fact\": 6, \"mcoy\": 1, \"year\": 17, \"figured\": 1, \"spread\": 2, \"offense\": 1, \"stopit\": 1, \"because\": 64, \"jk\": 3, \"baes\": 2, \"phone\": 21, \"amp\": 124, \"theres\": 11, \"tired\": 14, \"mock\": 10, \"drafts\": 2, \"lets\": 17, \"clowney\": 1, \"st\": 13, \"pick\": 6, \"who\": 106, \"thinks\": 6, \"round\": 7, \"becomes\": 2, \"chaos\": 1, \"showofhands\": 1, \"reply\": 2, \"red\": 23, \"emoji\": 3, \"but\": 212, \"nigger\": 32, \"remember\": 20, \"bring\": 21, \"his\": 91, \"sperrys\": 1, \"hate\": 76, \"ratchet\": 11, \"country\": 7, \"ashamed\": 2, \"take\": 39, \"people\": 70, \"play\": 37, \"about\": 162, \"specially\": 1, \"daddies\": 1, \"fucked\": 30, \"she\": 193, \"boner\": 1, \"went\": 21, \"twice\": 5, \"adrien\": 1, \"broner\": 2, \"freckbars\": 1, \"yall\": 110, \"got\": 185, \"mama\": 4, \"real\": 79, \"enemy\": 2, \"damnpayback\": 1, \"really\": 72, \"blind\": 3, \"feeling\": 6, \"yeah\": 37, \"lunch\": 4, \"ill\": 44, \"eat\": 38, \"under\": 11, \"staircase\": 1, \"foriegn\": 1, \"language\": 5, \"hallway\": 1, \"oh\": 36, \"what\": 122, \"white\": 61, \"those\": 28, \"weapons\": 2, \"defend\": 3, \"themselves\": 5, \"subhuman\": 1, \"sort\": 1, \"unleashes\": 1, \"us\": 29, \"whipped\": 6, \"french\": 4, \"front\": 14, \"babes\": 3, \"office\": 3, \"winning\": 2, \"keep\": 40, \"getting\": 40, \"jealous\": 7, \"loveeee\": 1, \"ittttt\": 1, \"could\": 28, \"dat\": 52, \"brothers\": 5, \"asshat\": 1, \"friends\": 22, \"okay\": 11, \"vandalize\": 1, \"property\": 2, \"wana\": 3, \"nuffin\": 1, \"cut\": 21, \"attention\": 11, \"keshonna\": 1, \"alexander\": 1, \"best\": 34, \"world\": 18, \"taste\": 4, \"asf\": 2, \"classy\": 6, \"rich\": 7, \"kids\": 20, \"doing\": 19, \"drugs\": 2, \"tryina\": 1, \"shitwhile\": 1, \"actual\": 4, \"poor\": 5, \"looking\": 18, \"education\": 1, \"outta\": 14, \"kinda\": 8, \"actually\": 9, \"talking\": 36, \"texting\": 6, \"also\": 9, \"couldnt\": 13, \"pay\": 16, \"dem\": 12, \"again\": 23, \"fr\": 3, \"fam\": 7, \"ion\": 18, \"niccas\": 26, \"here\": 47, \"poppin\": 3, \"running\": 4, \"town\": 3, \"delivering\": 1, \"food\": 9, \"takes\": 5, \"perfect\": 8, \"boyfriend\": 6, \"marcus\": 2, \"smart\": 5, \"belongs\": 1, \"celtics\": 1, \"both\": 22, \"destiny\": 1, \"queer\": 17, \"bait\": 2, \"going\": 43, \"neck\": 6, \"rollin\": 1, \"hey\": 15, \"guess\": 18, \"forgot\": 4, \"band\": 3, \"negro\": 4, \"bath\": 1, \"terrified\": 1, \"tf\": 13, \"wash\": 1, \"himself\": 2, \"everyday\": 7, \"bang\": 2, \"nerves\": 2, \"chill\": 18, \"hell\": 26, \"gon\": 29, \"ham\": 2, \"know\": 124, \"ten\": 1, \"late\": 5, \"freaking\": 1, \"ana\": 1, \"sofia\": 1, \"problem\": 6, \"life\": 47, \"cuz\": 39, \"lube\": 2, \"nothin\": 12, \"stick\": 8, \"ole\": 6, \"cock\": 8, \"raw\": 3, \"light\": 13, \"skin\": 10, \"coon\": 18, \"expected\": 1, \"lifetime\": 1, \"cray\": 1, \"whos\": 9, \"cracker\": 9, \"gay\": 39, \"swear\": 22, \"care\": 16, \"everything\": 20, \"cute\": 18, \"photogenic\": 1, \"thanks\": 9, \"neverrr\": 1, \"far\": 6, \"might\": 20, \"bill\": 5, \"bellicheck\": 1, \"wouldnt\": 12, \"interview\": 2, \"karmas\": 1, \"yeswedid\": 1, \"attack\": 3, \"harass\": 1, \"threaten\": 2, \"bully\": 1, \"woman\": 10, \"minority\": 1, \"dared\": 1, \"fall\": 7, \"progressive\": 2, \"happy\": 34, \"birthday\": 13, \"id\": 24, \"trynna\": 7, \"hi\": 9, \"myself\": 10, \"hiding\": 2, \"lime\": 1, \"tree\": 4, \"dis\": 16, \"da\": 50, \"wrong\": 23, \"bro\": 24, \"already\": 20, \"ima\": 21, \"trillahappy\": 1, \"bday\": 3, \"lha\": 1, \"yu\": 8, \"always\": 55, \"golden\": 2, \"original\": 3, \"god\": 30, \"climaxed\": 1, \"frumpy\": 1, \"shoot\": 5, \"ur\": 44, \"mickey\": 4, \"ds\": 2, \"mac\": 1, \"kicked\": 2, \"aa\": 4, \"classes\": 1, \"bc\": 14, \"laughed\": 3, \"called\": 30, \"blacking\": 1, \"every\": 48, \"drank\": 1, \"boston\": 2, \"crowd\": 5, \"cheering\": 2, \"usa\": 1, \"instead\": 14, \"baseba\": 1, \"means\": 7, \"bros\": 8, \"before\": 22, \"hos\": 7, \"without\": 19, \"naira\": 1, \"song\": 14, \"wizkid\": 1, \"via\": 15, \"video\": 12, \"found\": 7, \"kidnapped\": 1, \"ohiowhat\": 1, \"shitmybosssays\": 1, \"saw\": 11, \"today\": 38, \"women\": 25, \"looks\": 13, \"federal\": 1, \"gun\": 5, \"laws\": 5, \"proposed\": 1, \"week\": 17, \"lack\": 2, \"awb\": 1, \"hope\": 20, \"media\": 7, \"antigun\": 1, \"choke\": 2, \"crow\": 6, \"txtn\": 1, \"tlkn\": 1, \"lookin\": 14, \"yet\": 20, \"alone\": 13, \"speakin\": 1, \"insecure\": 1, \"cant\": 95, \"trusted\": 4, \"bslfe\": 1, \"pullup\": 1, \"space\": 1, \"told\": 22, \"idgaf\": 5, \"benz\": 1, \"goddamn\": 2, \"bird\": 51, \"trying\": 23, \"yoburger\": 1, \"guys\": 15, \"bruh\": 26, \"aight\": 2, \"ruin\": 2, \"wave\": 2, \"wearing\": 10, \"mini\": 2, \"shovels\": 1, \"their\": 58, \"hand\": 10, \"beat\": 24, \"pencil\": 1, \"teacher\": 7, \"says\": 14, \"fail\": 3, \"ht\": 2, \"stitch\": 1, \"pornandroidiphoneipadsexxxx\": 7, \"teen\": 5, \"cutie\": 1, \"lesbian\": 1, \"teens\": 3, \"toy\": 2, \"slits\": 1, \"mad\": 33, \"opened\": 2, \"mouth\": 13, \"greysanatomy\": 1, \"crust\": 1, \"graham\": 5, \"pie\": 3, \"names\": 8, \"where\": 39, \"unsold\": 1, \"items\": 1, \"thrift\": 1, \"stores\": 1, \"garbage\": 4, \"great\": 14, \"games\": 13, \"dumps\": 1, \"speak\": 8, \"x\": 7, \"beef\": 5, \"somebody\": 12, \"type\": 9, \"virgin\": 2, \"officially\": 3, \"old\": 36, \"chicken\": 8, \"fries\": 4, \"shake\": 5, \"perfection\": 2, \"hoggin\": 1, \"blunt\": 5, \"hun\": 3, \"lt\": 6, \"crushed\": 1, \"working\": 10, \"itll\": 3, \"months\": 3, \"gone\": 30, \"single\": 15, \"fo\": 3, \"photoshop\": 1, \"putting\": 5, \"fags\": 9, \"proof\": 1, \"wit\": 44, \"lame\": 11, \"sniveling\": 1, \"embarrassed\": 2, \"stand\": 12, \"steve\": 5, \"calvin\": 1, \"annis\": 1, \"three\": 5, \"one\": 104, \"suave\": 1, \"mfer\": 1, \"trick\": 7, \"them\": 106, \"tryna\": 29, \"chief\": 1, \"keefs\": 1, \"mixtape\": 3, \"chance\": 4, \"omg\": 16, \"tico\": 1, \"wont\": 27, \"four\": 3, \"hors\": 1, \"iphone\": 6, \"jokes\": 5, \"kissin\": 2, \"small\": 4, \"lips\": 6, \"yessssss\": 1, \"frank\": 2, \"different\": 7, \"oops\": 1, \"didnt\": 30, \"mean\": 20, \"tweet\": 22, \"random\": 4, \"dvring\": 1, \"gets\": 19, \"mexicans\": 1, \"against\": 14, \"mexico\": 2, \"support\": 9, \"team\": 14, \"hear\": 11, \"birds\": 29, \"summer\": 7, \"breeze\": 1, \"drive\": 7, \"fast\": 8, \"day\": 52, \"bless\": 5, \"move\": 16, \"negativity\": 1, \"nicca\": 22, \"responsible\": 1, \"y\": 10, \"name\": 21, \"paid\": 10, \"hold\": 5, \"af\": 11, \"keke\": 1, \"heart\": 12, \"state\": 8, \"mind\": 13, \"business\": 10, \"bag\": 10, \"dog\": 11, \"fasho\": 1, \"lmfaooooo\": 1, \"johnny\": 4, \"cash\": 5, \"gambler\": 1, \"texans\": 1, \"hungry\": 10, \"someone\": 35, \"send\": 11, \"flying\": 2, \"parachute\": 1, \"attached\": 1, \"hunger\": 2, \"smack\": 10, \"filter\": 2, \"person\": 11, \"anything\": 20, \"thinking\": 7, \"stupidbitches\": 1, \"won\": 4, \"straight\": 24, \"shane\": 1, \"greene\": 1, \"starts\": 2, \"speaks\": 1, \"stability\": 1, \"season\": 10, \"starters\": 1, \"emergen\": 1, \"thank\": 16, \"poison\": 1, \"wall\": 5, \"missed\": 5, \"playoffs\": 4, \"lil\": 42, \"cousin\": 5, \"locked\": 3, \"beating\": 2, \"metal\": 2, \"bucket\": 2, \"glad\": 9, \"gladyouregone\": 1, \"ultimate\": 5, \"massage\": 4, \"park\": 7, \"slope\": 10, \"top\": 10, \"rated\": 4, \"spa\": 4, \"though\": 19, \"girl\": 69, \"jump\": 4, \"brahlls\": 1, \"harlem\": 2, \"excuse\": 8, \"full\": 12, \"retard\": 16, \"seconds\": 4, \"cares\": 5, \"shell\": 2, \"handle\": 10, \"deserve\": 6, \"gold\": 3, \"diggin\": 1, \"donut\": 2, \"turn\": 17, \"nigguh\": 14, \"rebound\": 1, \"quick\": 14, \"suprised\": 1, \"taking\": 11, \"herself\": 3, \"gtrt\": 1, \"ankle\": 1, \"socks\": 4, \"general\": 3, \"faggots\": 18, \"shut\": 35, \"entertain\": 2, \"nicole\": 2, \"ever\": 31, \"posted\": 1, \"naked\": 6, \"pics\": 8, \"serious\": 7, \"brewers\": 1, \"football\": 10, \"music\": 17, \"sip\": 1, \"henny\": 2, \"maco\": 1, \"winnin\": 1, \"island\": 1, \"f\": 4, \"g\": 6, \"hunt\": 1, \"lot\": 22, \"work\": 24, \"well\": 36, \"beautiful\": 8, \"helen\": 1, \"troy\": 1, \"gangster\": 3, \"flyest\": 2, \"j\": 5, \"sayin\": 5, \"eyes\": 8, \"stomach\": 4, \"oomf\": 7, \"itch\": 1, \"ew\": 2, \"fed\": 2, \"ah\": 6, \"ready\": 13, \"walk\": 8, \"door\": 6, \"spoke\": 2, \"w\": 20, \"legend\": 4, \"mentor\": 1, \"ericksen\": 1, \"catch\": 14, \"helped\": 3, \"open\": 14, \"doors\": 1, \"latino\": 1, \"journos\": 1, \"thankful\": 1, \"sounds\": 9, \"holding\": 1, \"infoyankee\": 1, \"shill\": 1, \"sign\": 5, \"mong\": 1, \"kok\": 1, \"protest\": 1, \"site\": 1, \"fight\": 20, \"democracy\": 1, \"oppose\": 1, \"communists\": 1, \"future\": 8, \"somethin\": 4, \"act\": 20, \"shy\": 4, \"slop\": 1, \"cincy\": 1, \"city\": 15, \"cle\": 2, \"root\": 3, \"belong\": 2, \"stillcle\": 1, \"cleallday\": 1, \"gobrowns\": 2, \"peep\": 1, \"cheated\": 4, \"something\": 20, \"adding\": 1, \"rant\": 3, \"gfs\": 2, \"dogs\": 4, \"tears\": 2, \"liquor\": 4, \"hunter\": 2, \"dyke\": 12, \"very\": 7, \"logical\": 1, \"using\": 8, \"toilet\": 2, \"mature\": 3, \"subject\": 1, \"kind\": 3, \"satirical\": 1, \"asians\": 1, \"rude\": 3, \"most\": 30, \"sensitive\": 2, \"mane\": 6, \"rotate\": 1, \"sorry\": 21, \"platform\": 1, \"dana\": 3, \"intvw\": 1, \"below\": 1, \"kindergarten\": 2, \"more\": 45, \"n\": 36, \"oz\": 2, \"ray\": 2, \"example\": 3, \"happens\": 4, \"ugh\": 4, \"put\": 43, \"center\": 3, \"popz\": 2, \"severely\": 2, \"chicks\": 9, \"tweetin\": 2, \"talkin\": 12, \"specific\": 1, \"shoe\": 1, \"fits\": 2, \"wear\": 21, \"kmichelle\": 1, \"manly\": 1, \"doesnt\": 25, \"ladyshes\": 1, \"foul\": 4, \"violentill\": 1, \"snows\": 1, \"expect\": 6, \"expensive\": 2, \"s\": 19, \"againdog\": 1, \"wigs\": 1, \"days\": 25, \"havti\": 1, \"visit\": 2, \"agreed\": 1, \"eating\": 28, \"much\": 33, \"betterthey\": 1, \"nasty\": 13, \"crash\": 3, \"dummy\": 2, \"selfiesonselfies\": 1, \"survive\": 4, \"hood\": 11, \"fine\": 8, \"nice\": 14, \"jets\": 2, \"husband\": 2, \"key\": 5, \"marriage\": 3, \"c\": 7, \"study\": 1, \"anxious\": 1, \"nd\": 16, \"respect\": 5, \"sure\": 21, \"nose\": 4, \"drippingthis\": 1, \"sick\": 16, \"update\": 3, \"arrsted\": 1, \"after\": 28, \"german\": 1, \"left\": 16, \"critical\": 1, \"condition\": 1, \"fag\": 39, \"bashed\": 1, \"belgrade\": 1, \"free\": 10, \"wop\": 3, \"tongue\": 5, \"ring\": 3, \"costume\": 3, \"recipe\": 1, \"woke\": 5, \"pockets\": 4, \"filled\": 2, \"xtra\": 1, \"pros\": 1, \"slide\": 5, \"thru\": 10, \"double\": 5, \"o\": 6, \"peezy\": 1, \"shoots\": 1, \"jiz\": 1, \"eye\": 3, \"silence\": 3, \"lambs\": 1, \"disrespectful\": 2, \"date\": 13, \"waiting\": 6, \"having\": 22, \"title\": 2, \"wins\": 2, \"per\": 1, \"fox\": 4, \"news\": 6, \"election\": 4, \"tcot\": 6, \"gop\": 4, \"teaparty\": 4, \"p\": 6, \"vertical\": 1, \"nip\": 2, \"barsi\": 1, \"horizontal\": 1, \"hella\": 8, \"english\": 1, \"killed\": 10, \"leprechauns\": 1, \"annoying\": 9, \"bastards\": 2, \"hungrier\": 2, \"twats\": 3, \"twits\": 1, \"area\": 3, \"regardless\": 3, \"imagine\": 1, \"ugly\": 33, \"definitely\": 5, \"disguste\": 1, \"ewww\": 2, \"yuck\": 1, \"pnd\": 1, \"jigga\": 1, \"atl\": 5, \"mansionelan\": 1, \"bet\": 19, \"lit\": 1, \"smoking\": 8, \"commercials\": 2, \"blowing\": 1, \"fault\": 2, \"child\": 6, \"premature\": 1, \"shouldnt\": 11, \"number\": 4, \"boy\": 17, \"momma\": 11, \"connect\": 1, \"own\": 17, \"lucky\": 6, \"whats\": 18, \"help\": 4, \"bum\": 3, \"hype\": 3, \"thot\": 8, \"dirty\": 11, \"tendencieslt\": 1, \"flash\": 4, \"pops\": 4, \"dawson\": 1, \"mighta\": 1, \"mom\": 22, \"gail\": 1, \"lying\": 10, \"cheating\": 6, \"scarf\": 2, \"loves\": 5, \"wouldve\": 7, \"stood\": 3, \"finished\": 2, \"essay\": 2, \"quiz\": 1, \"money\": 35, \"silly\": 5, \"fufu\": 1, \"boi\": 4, \"popsley\": 1, \"ar\": 1, \"aka\": 5, \"meek\": 1, \"mills\": 1, \"earth\": 4, \"follow\": 17, \"may\": 7, \"currently\": 2, \"yellow\": 36, \"marker\": 1, \"literally\": 13, \"spanish\": 2, \"orange\": 4, \"drawing\": 1, \"absolute\": 3, \"drunken\": 1, \"weather\": 3, \"flag\": 2, \"zip\": 1, \"yessssirrrrr\": 1, \"bein\": 1, \"foreal\": 3, \"picture\": 8, \"likes\": 5, \"household\": 1, \"wants\": 8, \"die\": 19, \"excited\": 6, \"enjoy\": 5, \"friggin\": 2, \"bre\": 1, \"ina\": 4, \"mood\": 3, \"freed\": 1, \"young\": 15, \"hogg\": 1, \"seat\": 5, \"drunk\": 11, \"rko\": 1, \"pointless\": 3, \"sees\": 1, \"muslims\": 1, \"idea\": 7, \"maths\": 1, \"welcome\": 5, \"nig\": 19, \"salute\": 4, \"btw\": 4, \"genocide\": 1, \"war\": 8, \"gaza\": 1, \"combatants\": 1, \"warsaw\": 1, \"funny\": 18, \"min\": 1, \"tossed\": 1, \"curb\": 1, \"snap\": 5, \"realizing\": 2, \"skinny\": 5, \"tranny\": 7, \"jared\": 1, \"leto\": 1, \"wo\": 3, \"unrecognizable\": 1, \"weight\": 3, \"loss\": 2, \"geez\": 1, \"bragging\": 3, \"haggling\": 1, \"capitalism\": 1, \"receatter\": 1, \"indiegamepickuplines\": 1, \"gudnight\": 1, \"tight\": 4, \"special\": 6, \"across\": 3, \"street\": 7, \"building\": 3, \"criminals\": 1, \"high\": 23, \"throw\": 15, \"reunion\": 2, \"party\": 15, \"knows\": 6, \"boss\": 1, \"columbus\": 3, \"america\": 7, \"injuns\": 2, \"sincethecubswonaworldseries\": 1, \"karma\": 7, \"end\": 6, \"trust\": 12, \"idk\": 9, \"shes\": 23, \"followed\": 2, \"met\": 7, \"few\": 10, \"bainbridgians\": 1, \"teeth\": 4, \"kip\": 1, \"tokuda\": 1, \"niggerize\": 1, \"seattle\": 1, \"pd\": 1, \"another\": 31, \"pos\": 1, \"wings\": 5, \"replace\": 2, \"apaches\": 1, \"mm\": 1, \"rounds\": 1, \"jihadis\": 9, \"tomato\": 1, \"soup\": 1, \"raaain\": 1, \"super\": 8, \"sized\": 1, \"huge\": 5, \"grand\": 3, \"canyon\": 2, \"size\": 2, \"pretty\": 16, \"eaten\": 1, \"entire\": 4, \"nephews\": 1, \"cheese\": 4, \"nips\": 4, \"feel\": 31, \"derek\": 3, \"jeter\": 6, \"used\": 11, \"walkoff\": 1, \"final\": 3, \"stadium\": 2, \"atbat\": 1, \"images\": 1, \"htt\": 4, \"player\": 3, \"fade\": 1, \"live\": 18, \"georgia\": 1, \"turnt\": 2, \"ice\": 3, \"cream\": 5, \"lie\": 11, \"chick\": 10, \"built\": 7, \"lancaster\": 1, \"york\": 5, \"yankee\": 8, \"prog\": 1, \"bored\": 3, \"das\": 4, \"treated\": 3, \"loose\": 3, \"eaterrrrrrrrr\": 1, \"born\": 3, \"last\": 30, \"night\": 26, \"fuckin\": 42, \"dress\": 4, \"wonder\": 12, \"attracted\": 1, \"brownie\": 9, \"next\": 25, \"darky\": 1, \"niccacall\": 1, \"jungle\": 2, \"bunnyboondocks\": 1, \"ps\": 1, \"ain\": 4, \"nun\": 3, \"awf\": 1, \"verizon\": 2, \"yourself\": 7, \"tool\": 2, \"tools\": 1, \"hahahaha\": 2, \"brother\": 5, \"keezy\": 1, \"ooooow\": 1, \"attitudes\": 1, \"pure\": 2, \"teamwhitegirls\": 1, \"swirltheworld\": 1, \"goofy\": 2, \"let\": 58, \"tweets\": 13, \"cuzzo\": 1, \"page\": 1, \"jaillmao\": 1, \"aye\": 8, \"hirin\": 1, \"kiss\": 10, \"bitchlmfao\": 1, \"idiots\": 2, \"kourt\": 1, \"rest\": 7, \"slutty\": 2, \"thw\": 1, \"iron\": 1, \"plays\": 4, \"weekend\": 11, \"fargond\": 1, \"aquarium\": 1, \"friday\": 9, \"parr\": 1, \"nightsaturday\": 1, \"tweeting\": 12, \"tabletballer\": 1, \"tractors\": 1, \"relationships\": 5, \"mine\": 9, \"damn\": 52, \"crib\": 6, \"fuckkkk\": 1, \"made\": 30, \"lowlife\": 2, \"bepatient\": 1, \"jacob\": 1, \"needs\": 19, \"makeup\": 3, \"cheeks\": 2, \"spots\": 1, \"sash\": 1, \"ringingthe\": 1, \"singingmash\": 1, \"flingingthe\": 1, \"stringingringingthe\": 1, \"hash\": 1, \"slinging\": 1, \"slasher\": 1, \"manner\": 1, \"folk\": 10, \"riding\": 5, \"point\": 13, \"misplaced\": 1, \"youth\": 1, \"victimized\": 1, \"cursed\": 1, \"brethren\": 1, \"reasons\": 1, \"weakkk\": 1, \"vic\": 1, \"bobby\": 3, \"body\": 10, \"flip\": 1, \"karate\": 3, \"dot\": 1, \"pussyass\": 1, \"breath\": 6, \"cars\": 7, \"hairstylist\": 1, \"mall\": 1, \"nesha\": 1, \"wats\": 1, \"beenie\": 1, \"lmfaoooo\": 5, \"grease\": 1, \"scalp\": 2, \"which\": 4, \"downloaded\": 2, \"jailmail\": 1, \"app\": 2, \"kim\": 7, \"isis\": 8, \"discuss\": 2, \"buying\": 3, \"selling\": 6, \"yezidi\": 2, \"slaves\": 2, \"pjnet\": 3, \"bye\": 7, \"mj\": 2, \"fav\": 3, \"treat\": 8, \"uses\": 2, \"em\": 38, \"soles\": 1, \"reebok\": 1, \"classics\": 1, \"diabetic\": 1, \"rick\": 3, \"ross\": 1, \"holds\": 1, \"finally\": 5, \"mass\": 1, \"market\": 1, \"skidmarkresistant\": 1, \"tighty\": 1, \"whities\": 1, \"apparently\": 4, \"uncrustables\": 1, \"taken\": 5, \"fu\": 2, \"noticed\": 3, \"aliens\": 2, \"flaws\": 1, \"retards\": 9, \"landed\": 1, \"touch\": 5, \"knocked\": 2, \"pot\": 3, \"squad\": 4, \"macdonalds\": 1, \"sayu\": 1, \"devilish\": 1, \"homeyoh\": 1, \"bitchi\": 1, \"thisi\": 1, \"thisbey\": 1, \"anchor\": 1, \"tats\": 1, \"likebut\": 2, \"meet\": 9, \"birkin\": 1, \"store\": 3, \"bands\": 3, \"paper\": 5, \"ball\": 11, \"ronda\": 1, \"tuf\": 1, \"ight\": 2, \"clear\": 3, \"schedule\": 4, \"heard\": 9, \"children\": 2, \"salon\": 2, \"animals\": 2, \"leash\": 2, \"tripping\": 3, \"conversation\": 5, \"seeing\": 7, \"boyyyyyyyy\": 1, \"burry\": 1, \"ft\": 1, \"oml\": 1, \"slipping\": 1, \"drier\": 2, \"birdsion\": 1, \"hours\": 6, \"nothing\": 19, \"dolla\": 2, \"phaedra\": 1, \"gonna\": 50, \"drop\": 11, \"apollo\": 1, \"mariah\": 1, \"brat\": 1, \"prison\": 2, \"egotistical\": 1, \"deserves\": 3, \"kod\": 2, \"wind\": 4, \"blows\": 2, \"thick\": 7, \"missing\": 3, \"fresh\": 6, \"polo\": 1, \"rare\": 3, \"pic\": 13, \"posing\": 1, \"hoeless\": 1, \"congregate\": 1, \"chaber\": 2, \"books\": 3, \"bragadayjah\": 3, \"further\": 1, \"restrictions\": 1, \"certain\": 4, \"insects\": 1, \"stalking\": 4, \"theses\": 4, \"phony\": 1, \"arod\": 1, \"fingers\": 2, \"iont\": 1, \"thou\": 2, \"rns\": 1, \"long\": 20, \"horseradish\": 1, \"ponytail\": 1, \"dyed\": 1, \"bald\": 3, \"pony\": 3, \"tail\": 2, \"trailer\": 2, \"queen\": 1, \"bear\": 5, \"pig\": 4, \"risk\": 1, \"lives\": 5, \"weaving\": 1, \"traffic\": 2, \"traveling\": 2, \"counties\": 1, \"anglosaxon\": 2, \"protestant\": 1, \"alive\": 2, \"none\": 11, \"filth\": 2, \"disturbing\": 1, \"tits\": 7, \"chase\": 6, \"wilson\": 2, \"later\": 7, \"ammo\": 2, \"hardcore\": 1, \"sucking\": 4, \"pounding\": 1, \"pulsing\": 1, \"thrills\": 1, \"shittiest\": 2, \"pigs\": 4, \"blanket\": 3, \"theyre\": 18, \"gordon\": 1, \"ramseys\": 1, \"poop\": 3, \"friend\": 14, \"funky\": 2, \"nahh\": 1, \"drink\": 9, \"pissinindabedassboy\": 1, \"highly\": 2, \"irrelevant\": 5, \"slant\": 4, \"plagiarists\": 1, \"tweeted\": 2, \"outside\": 5, \"movies\": 4, \"fwm\": 1, \"strippers\": 3, \"escorts\": 1, \"artists\": 2, \"hustlaz\": 1, \"hittaz\": 1, \"eyebrows\": 5, \"yr\": 4, \"waive\": 2, \"malone\": 1, \"complete\": 2, \"sentences\": 1, \"rihanna\": 2, \"nudes\": 12, \"cold\": 12, \"famous\": 3, \"huh\": 6, \"bubble\": 1, \"gum\": 1, \"swirl\": 1, \"private\": 3, \"industry\": 1, \"needed\": 2, \"celebrated\": 1, \"past\": 8, \"month\": 6, \"wait\": 11, \"ours\": 1, \"nigs\": 6, \"pillow\": 2, \"ned\": 2, \"crc\": 1, \"worldcup\": 2, \"puravida\": 1, \"dudes\": 5, \"wee\": 2, \"younger\": 3, \"sean\": 1, \"brown\": 4, \"cheeky\": 2, \"slit\": 4, \"throat\": 4, \"desrve\": 1, \"place\": 10, \"smokin\": 3, \"seen\": 15, \"alot\": 3, \"caught\": 4, \"asking\": 6, \"mileage\": 1, \"fun\": 10, \"shop\": 3, \"hooping\": 2, \"product\": 1, \"either\": 17, \"onna\": 3, \"muscle\": 2, \"gobble\": 1, \"de\": 2, \"gook\": 7, \"dodge\": 1, \"bullet\": 5, \"bound\": 1, \"worked\": 2, \"cos\": 1, \"average\": 3, \"scale\": 2, \"least\": 9, \"fob\": 6, \"related\": 1, \"tattoos\": 2, \"planned\": 1, \"microwave\": 1, \"fancy\": 3, \"maybe\": 10, \"losangeles\": 2, \"encountered\": 1, \"barely\": 1, \"human\": 3, \"scheming\": 1, \"jaime\": 1, \"leashor\": 1, \"sister\": 7, \"amo\": 1, \"esa\": 1, \"gente\": 1, \"que\": 2, \"odia\": 1, \"ppl\": 9, \"indie\": 1, \"sounding\": 4, \"genre\": 1, \"v\": 4, \"tends\": 1, \"sound\": 9, \"th\": 12, \"kentucky\": 2, \"fried\": 3, \"cater\": 1, \"menu\": 1, \"killin\": 2, \"yesterday\": 3, \"caged\": 1, \"sang\": 2, \"blues\": 1, \"rip\": 10, \"mayaangelou\": 1, \"cotton\": 2, \"bigbird\": 1, \"existed\": 1, \"since\": 15, \"creators\": 1, \"jail\": 8, \"sodomy\": 1, \"warm\": 3, \"shoulda\": 5, \"introduced\": 1, \"coons\": 6, \"bunch\": 7, \"track\": 2, \"sweeping\": 1, \"ton\": 1, \"opportunities\": 1, \"pit\": 4, \"indycar\": 1, \"goprograndprix\": 1, \"square\": 1, \"divorced\": 1, \"teabagger\": 7, \"florida\": 2, \"attorney\": 2, \"reserved\": 1, \"stable\": 1, \"enduring\": 1, \"units\": 1, \"miley\": 4, \"cyrus\": 3, \"macklemore\": 1, \"adam\": 1, \"levine\": 1, \"together\": 9, \"cuts\": 4, \"calling\": 15, \"als\": 1, \"noooooooo\": 1, \"revisit\": 2, \"teams\": 3, \"playing\": 17, \"each\": 5, \"other\": 36, \"ways\": 4, \"gaming\": 1, \"broad\": 3, \"everyone\": 11, \"gamer\": 1, \"candy\": 3, \"crush\": 4, \"mimi\": 2, \"hurt\": 10, \"case\": 3, \"wifes\": 2, \"rav\": 1, \"inch\": 3, \"rims\": 1, \"thing\": 21, \"mcs\": 2, \"stilettos\": 1, \"pimps\": 2, \"press\": 2, \"twinkies\": 2, \"gansitos\": 1, \"kno\": 12, \"referred\": 1, \"bittersalty\": 1, \"flesh\": 2, \"crawl\": 1, \"bones\": 5, \"dontarguejustacceptit\": 1, \"tutu\": 1, \"unless\": 7, \"word\": 16, \"awesome\": 4, \"jiggas\": 1, \"knowing\": 7, \"check\": 9, \"hillary\": 1, \"supporter\": 1, \"law\": 2, \"admit\": 2, \"rubes\": 1, \"aske\": 1, \"camera\": 2, \"cuhz\": 1, \"cuff\": 2, \"personality\": 3, \"answers\": 1, \"muthafukin\": 1, \"reacting\": 1, \"vain\": 1, \"females\": 10, \"context\": 2, \"neither\": 3, \"milk\": 4, \"mary\": 2, \"jane\": 1, \"peter\": 1, \"job\": 15, \"saving\": 1, \"spiderman\": 1, \"bitching\": 3, \"hasnt\": 3, \"came\": 9, \"hates\": 5, \"tbh\": 3, \"startmikevike\": 1, \"yea\": 17, \"math\": 2, \"nationalcatday\": 1, \"celebrate\": 1, \"billion\": 2, \"deaths\": 1, \"climatechange\": 2, \"commies\": 2, \"chillin\": 2, \"lotta\": 1, \"fake\": 10, \"hilarious\": 3, \"austin\": 3, \"swag\": 10, \"witch\": 2, \"lmfao\": 9, \"assuming\": 1, \"bubbles\": 2, \"guts\": 2, \"qquit\": 1, \"scrolling\": 1, \"assigned\": 1, \"seats\": 2, \"sit\": 8, \"whole\": 10, \"knicks\": 1, \"sucker\": 1, \"heartless\": 2, \"showed\": 7, \"victor\": 1, \"sweet\": 5, \"l\": 3, \"flick\": 3, \"sad\": 9, \"sassy\": 1, \"change\": 7, \"username\": 1, \"hide\": 3, \"crying\": 8, \"ig\": 12, \"sending\": 5, \"begin\": 3, \"hows\": 2, \"dealership\": 1, \"smell\": 7, \"sober\": 3, \"tear\": 2, \"brooo\": 1, \"chinese\": 2, \"goooood\": 1, \"rn\": 3, \"carne\": 2, \"con\": 3, \"chile\": 1, \"gucci\": 3, \"loyalty\": 2, \"uu\": 1, \"midy\": 1, \"must\": 9, \"lighter\": 1, \"luck\": 2, \"niggerfood\": 1, \"niggerperson\": 1, \"universe\": 2, \"step\": 5, \"forward\": 4, \"ampputs\": 1, \"contacts\": 1, \"less\": 3, \"timeline\": 3, \"thirsty\": 8, \"ctfuu\": 1, \"barber\": 2, \"charger\": 2, \"snacks\": 1, \"house\": 18, \"piece\": 5, \"bunnies\": 1, \"nah\": 20, \"dealt\": 1, \"fixitjesus\": 2, \"nugget\": 1, \"filling\": 2, \"mcdonalds\": 3, \"snoop\": 1, \"reason\": 6, \"shelby\": 1, \"sandwiches\": 1, \"marijuana\": 1, \"hydro\": 1, \"titties\": 5, \"drake\": 4, \"jewish\": 1, \"rd\": 3, \"reich\": 1, \"salmon\": 1, \"sob\": 2, \"obsessed\": 3, \"degenerateartist\": 3, \"sniffs\": 1, \"whiffy\": 1, \"balls\": 7, \"involuntary\": 1, \"fairy\": 3, \"walks\": 5, \"downtown\": 1, \"hairy\": 5, \"scary\": 6, \"hillbilly\": 7, \"sneezegt\": 1, \"ignore\": 4, \"posed\": 1, \"diversity\": 1, \"chcgo\": 1, \"blck\": 1, \"pstr\": 1, \"flooded\": 1, \"dth\": 1, \"threats\": 3, \"ovr\": 1, \"endorsement\": 1, \"candidate\": 2, \"sellout\": 2, \"uncle\": 8, \"ngger\": 1, \"flappy\": 12, \"studying\": 2, \"flappybirdisruiningmylife\": 1, \"paul\": 1, \"george\": 6, \"impregnating\": 1, \"stripper\": 1, \"wiz\": 4, \"tyga\": 3, \"kanye\": 3, \"housewife\": 1, \"weeks\": 5, \"mcm\": 1, \"homie\": 4, \"ufo\": 1, \"skipped\": 1, \"chips\": 1, \"daiya\": 1, \"nagore\": 1, \"sucks\": 3, \"forpleasure\": 1, \"whoever\": 1, \"lakers\": 4, \"r\": 10, \"comeback\": 1, \"accnt\": 1, \"continues\": 1, \"goligoski\": 1, \"bleed\": 1, \"leave\": 16, \"ambulance\": 1, \"sill\": 1, \"closest\": 1, \"mcgrath\": 1, \"ike\": 3, \"upsaught\": 1, \"bike\": 2, \"charlotte\": 1, \"cheesecake\": 2, \"dink\": 2, \"uknow\": 1, \"mens\": 4, \"gettin\": 9, \"swole\": 1, \"iggy\": 2, \"azalea\": 1, \"many\": 27, \"humbled\": 1, \"discontinued\": 1, \"sale\": 2, \"weave\": 5, \"spy\": 1, \"insta\": 1, \"ride\": 10, \"smile\": 5, \"starburst\": 3, \"pink\": 8, \"knock\": 3, \"half\": 11, \"gt\": 5, \"mitt\": 1, \"romney\": 1, \"walkin\": 2, \"calliou\": 1, \"falling\": 3, \"easy\": 6, \"rage\": 2, \"unsuspecting\": 1, \"targets\": 1, \"chose\": 3, \"stapler\": 1, \"coming\": 8, \"bend\": 1, \"quavo\": 1, \"hooks\": 1, \"offset\": 1, \"solid\": 2, \"tellin\": 1, \"hustling\": 1, \"jus\": 8, \"hoop\": 1, \"hustle\": 2, \"drafted\": 3, \"tv\": 6, \"redskins\": 9, \"queers\": 1, \"niggers\": 10, \"thuged\": 1, \"version\": 1, \"soon\": 5, \"naaaa\": 1, \"soi\": 1, \"longwould\": 1, \"save\": 8, \"bud\": 1, \"early\": 11, \"started\": 10, \"kill\": 20, \"self\": 6, \"read\": 11, \"worst\": 6, \"lee\": 3, \"castro\": 1, \"dope\": 4, \"youve\": 4, \"wallah\": 1, \"kick\": 9, \"lose\": 8, \"important\": 3, \"grocery\": 1, \"address\": 2, \"blood\": 3, \"icecream\": 1, \"givin\": 2, \"greedy\": 2, \"nigas\": 1, \"expired\": 1, \"dey\": 7, \"callin\": 8, \"shittin\": 1, \"likea\": 1, \"goose\": 1, \"monster\": 3, \"til\": 6, \"sue\": 1, \"gottagetthe\": 1, \"car\": 14, \"alcoholdrunk\": 1, \"miss\": 8, \"longer\": 3, \"staring\": 1, \"weird\": 9, \"cleveland\": 1, \"browns\": 1, \"blow\": 4, \"believeland\": 1, \"juan\": 2, \"jim\": 3, \"total\": 3, \"mode\": 1, \"hopefully\": 1, \"ty\": 2, \"usually\": 4, \"thirstin\": 1, \"confidence\": 1, \"profane\": 1, \"words\": 5, \"bwahahahahahah\": 1, \"following\": 3, \"evening\": 1, \"fellow\": 1, \"negros\": 2, \"frustration\": 1, \"side\": 19, \"eracheck\": 1, \"stats\": 1, \"hellobrookland\": 1, \"opening\": 1, \"serving\": 1, \"samples\": 1, \"cider\": 1, \"vegan\": 1, \"sliders\": 1, \"killt\": 1, \"shmoney\": 1, \"precious\": 2, \"wasting\": 3, \"counts\": 3, \"tricking\": 1, \"wat\": 4, \"learn\": 8, \"tonightbut\": 1, \"faces\": 2, \"set\": 5, \"wantin\": 1, \"slap\": 10, \"indias\": 1, \"amazing\": 3, \"deathdefying\": 1, \"king\": 4, \"mike\": 3, \"bitchass\": 1, \"referee\": 1, \"tokyo\": 2, \"cleaned\": 2, \"fingernails\": 1, \"knife\": 1, \"relavent\": 1, \"settle\": 2, \"afterwards\": 2, \"hang\": 4, \"ballsack\": 1, \"gtfo\": 1, \"reach\": 3, \"hotter\": 1, \"pale\": 1, \"guitar\": 1, \"hannah\": 1, \"listen\": 9, \"naming\": 1, \"mercedes\": 1, \"lexus\": 1, \"repossessed\": 1, \"devoted\": 1, \"lord\": 3, \"gardy\": 1, \"yardy\": 1, \"leads\": 1, \"hr\": 4, \"second\": 5, \"considering\": 1, \"feelings\": 7, \"shiii\": 1, \"chubby\": 2, \"stoner\": 2, \"asshole\": 3, \"whatever\": 9, \"alllll\": 1, \"rap\": 11, \"hahaha\": 7, \"smurf\": 1, \"beefing\": 2, \"comment\": 3, \"thatbitch\": 1, \"plate\": 2, \"worry\": 3, \"cheat\": 11, \"lbr\": 1, \"detroit\": 2, \"wigger\": 1, \"bust\": 5, \"knee\": 1, \"caps\": 1, \"thuggin\": 2, \"hanging\": 3, \"chipotle\": 5, \"jamba\": 1, \"juice\": 4, \"dnt\": 3, \"realtalk\": 1, \"meat\": 3, \"amazingtiming\": 1, \"avila\": 1, \"simple\": 4, \"pronounced\": 1, \"correctly\": 1, \"finger\": 4, \"walls\": 1, \"ipad\": 1, \"raised\": 2, \"kid\": 9, \"atlanta\": 1, \"clowneybut\": 1, \"cost\": 1, \"horrific\": 1, \"smoke\": 7, \"minded\": 1, \"hank\": 2, \"jr\": 2, \"daddy\": 9, \"hed\": 2, \"bitchslap\": 1, \"brantly\": 1, \"gilbert\": 1, \"ayy\": 3, \"abs\": 1, \"nomo\": 2, \"balla\": 1, \"bellys\": 1, \"spongebob\": 1, \"hurry\": 2, \"fiberglass\": 1, \"safe\": 3, \"glass\": 1, \"seahawks\": 1, \"scheduled\": 1, \"pier\": 1, \"sat\": 1, \"pm\": 3, \"heckle\": 1, \"san\": 1, \"franciscans\": 1, \"prepared\": 1, \"pee\": 4, \"natural\": 2, \"bullshit\": 6, \"pull\": 11, \"room\": 6, \"shifting\": 1, \"moment\": 3, \"removing\": 1, \"headphones\": 1, \"keeps\": 3, \"hoppin\": 1, \"purple\": 2, \"pinkfor\": 1, \"protectedby\": 1, \"police\": 6, \"bearing\": 1, \"arms\": 2, \"drizzy\": 1, \"threatening\": 1, \"hopper\": 1, \"bony\": 1, \"swishers\": 3, \"lonely\": 6, \"mevoice\": 1, \"anthony\": 1, \"davis\": 1, \"arounds\": 1, \"sonnen\": 1, \"erotic\": 2, \"wild\": 5, \"horny\": 4, \"milf\": 1, \"sexy\": 15, \"lingerie\": 1, \"pummeled\": 1, \"harddick\": 1, \"bae\": 15, \"focusing\": 1, \"nickname\": 1, \"tator\": 2, \"tot\": 1, \"tightey\": 1, \"whitey\": 6, \"taylor\": 1, \"pants\": 6, \"agent\": 1, \"ti\": 2, \"chompers\": 1, \"candyass\": 1, \"wrestle\": 1, \"bottom\": 4, \"posting\": 1, \"videos\": 3, \"cuddling\": 1, \"frappuccino\": 1, \"ungrateful\": 1, \"uber\": 1, \"pls\": 1, \"jose\": 1, \"soto\": 2, \"reflections\": 1, \"former\": 1, \"js\": 2, \"prchat\": 1, \"crazysome\": 1, \"shooting\": 4, \"woof\": 8, \"main\": 8, \"partner\": 1, \"crime\": 3, \"bountyhunterslyfe\": 1, \"bulls\": 1, \"logo\": 2, \"smacking\": 2, \"demolishing\": 1, \"caring\": 1, \"dedication\": 1, \"diarrhea\": 1, \"shitting\": 1, \"bathroom\": 2, \"purp\": 1, \"mmmh\": 1, \"daily\": 6, \"stories\": 2, \"bling\": 1, \"taco\": 2, \"truck\": 2, \"tacos\": 1, \"brenda\": 1, \"niggahs\": 6, \"bracken\": 1, \"killa\": 3, \"joke\": 2, \"friendsanyone\": 1, \"cashier\": 1, \"animal\": 2, \"lolol\": 1, \"seminoles\": 1, \"kseminole\": 1, \"tribe\": 1, \"agreement\": 1, \"themfsu\": 1, \"boyz\": 1, \"blue\": 8, \"doe\": 5, \"cans\": 4, \"demanding\": 1, \"gawd\": 1, \"snapchats\": 1, \"invited\": 1, \"ymxb\": 1, \"bengals\": 1, \"kicker\": 1, \"strong\": 4, \"elementary\": 1, \"parents\": 2, \"afford\": 3, \"count\": 3, \"color\": 3, \"sharpener\": 1, \"grandma\": 4, \"dork\": 1, \"rather\": 14, \"ultra\": 1, \"fgcu\": 1, \"zing\": 1, \"don\": 3, \"saiyan\": 2, \"walmart\": 1, \"archives\": 1, \"favorite\": 10, \"bondage\": 1, \"thunderball\": 1, \"story\": 8, \"thoughts\": 2, \"sight\": 1, \"mouthmoral\": 1, \"sour\": 2, \"boot\": 2, \"camp\": 2, \"active\": 4, \"liberal\": 4, \"boat\": 2, \"nor\": 1, \"fatty\": 1, \"argument\": 3, \"positions\": 1, \"soul\": 3, \"yous\": 5, \"mark\": 1, \"talentless\": 1, \"skag\": 1, \"wardrobe\": 3, \"malfunction\": 1, \"cool\": 10, \"fuzzy\": 8, \"sparkles\": 1, \"hallelujah\": 1, \"catching\": 3, \"holes\": 1, \"jhud\": 1, \"giving\": 5, \"home\": 11, \"mfka\": 2, \"fucker\": 3, \"wrap\": 2, \"nails\": 4, \"iu\": 3, \"honorary\": 1, \"student\": 1, \"cooler\": 2, \"international\": 2, \"students\": 2, \"card\": 1, \"hoosiers\": 5, \"edgar\": 1, \"bautista\": 1, \"pain\": 2, \"meds\": 1, \"brain\": 4, \"banjo\": 1, \"kazooie\": 1, \"sec\": 1, \"partial\": 1, \"faggothomoboth\": 1, \"fairly\": 1, \"describes\": 1, \"twisted\": 2, \"assholes\": 2, \"ayyyeeee\": 1, \"babbbyyy\": 1, \"yup\": 4, \"anti\": 2, \"republicans\": 4, \"teabaggers\": 4, \"forcing\": 1, \"religion\": 1, \"stockman\": 1, \"prayliar\": 1, \"baddest\": 5, \"liking\": 2, \"attractive\": 6, \"catfish\": 1, \"asleep\": 5, \"worried\": 8, \"worryin\": 1, \"meal\": 1, \"apart\": 2, \"slice\": 1, \"kevin\": 3, \"hart\": 2, \"pimping\": 1, \"cuddle\": 2, \"played\": 4, \"bed\": 8, \"nerve\": 1, \"aaaaaaaaand\": 1, \"begins\": 1, \"fukn\": 1, \"hilfiger\": 1, \"wus\": 1, \"above\": 4, \"polountil\": 1, \"wan\": 2, \"ish\": 1, \"whatcha\": 1, \"eyez\": 1, \"drinking\": 5, \"coronas\": 1, \"quite\": 1, \"tasty\": 1, \"exception\": 1, \"stomp\": 1, \"african\": 1, \"ritual\": 1, \"mistake\": 1, \"gtgtgtgtgt\": 1, \"ran\": 2, \"texted\": 2, \"borrow\": 2, \"roll\": 2, \"tissue\": 1, \"until\": 12, \"tomorrow\": 7, \"wavey\": 1, \"entertaining\": 3, \"commas\": 1, \"period\": 3, \"vagfax\": 1, \"horrible\": 3, \"dvd\": 1, \"wigga\": 8, \"thincc\": 1, \"ac\": 1, \"fuccing\": 1, \"break\": 6, \"burning\": 2, \"uuuup\": 2, \"asks\": 3, \"golf\": 1, \"clubs\": 3, \"daughter\": 2, \"freddy\": 1, \"krueger\": 1, \"mask\": 1, \"wheneva\": 1, \"nite\": 2, \"hypocrite\": 2, \"mistakes\": 1, \"showing\": 5, \"lights\": 3, \"forgetting\": 1, \"whizzing\": 1, \"cats\": 2, \"hockey\": 2, \"crazycats\": 1, \"krakin\": 1, \"ipem\": 1, \"sippin\": 1, \"elements\": 1, \"njt\": 1, \"setting\": 1, \"lean\": 1, \"shoutout\": 3, \"bo\": 3, \"retired\": 1, \"mw\": 1, \"hangout\": 1, \"monday\": 5, \"witchu\": 3, \"honkies\": 1, \"bblu\": 2, \"saturday\": 6, \"suedelounge\": 1, \"richgirls\": 1, \"lmaoooo\": 3, \"neverforget\": 2, \"culture\": 3, \"considered\": 1, \"americas\": 1, \"wiggers\": 1, \"straggots\": 1, \"juss\": 3, \"stands\": 2, \"screams\": 2, \"plano\": 1, \"comes\": 2, \"subtweeting\": 2, \"hashtag\": 3, \"difference\": 2, \"jerkin\": 1, \"notorious\": 1, \"bigs\": 1, \"cj\": 1, \"wallace\": 1, \"vote\": 3, \"spic\": 3, \"nearly\": 1, \"respond\": 3, \"wuz\": 1, \"beaner\": 3, \"guysssss\": 1, \"maaan\": 1, \"somebodys\": 3, \"daughtersisterniece\": 1, \"singing\": 2, \"splash\": 1, \"wednesday\": 1, \"nobody\": 12, \"planet\": 5, \"protective\": 1, \"bull\": 2, \"licks\": 1, \"frozen\": 1, \"lmaoo\": 6, \"autocorrect\": 1, \"eliminated\": 1, \"jeans\": 2, \"cloud\": 1, \"chocolate\": 6, \"session\": 1, \"arm\": 3, \"eery\": 1, \"concert\": 1, \"todayi\": 1, \"dinner\": 3, \"hard\": 14, \"stooooned\": 1, \"nobodys\": 1, \"bland\": 1, \"ncs\": 1, \"seriously\": 4, \"fucken\": 1, \"almost\": 6, \"birth\": 2, \"control\": 8, \"mandatory\": 1, \"dougie\": 1, \"approaching\": 2, \"score\": 4, \"pipe\": 3, \"sum\": 7, \"finishing\": 2, \"division\": 1, \"mess\": 4, \"sneaky\": 2, \"intentions\": 2, \"educated\": 1, \"drunktalk\": 1, \"memphistn\": 1, \"knob\": 1, \"focus\": 5, \"justin\": 2, \"beibers\": 1, \"stay\": 19, \"elses\": 1, \"vehicles\": 1, \"blocked\": 4, \"awkward\": 1, \"tank\": 3, \"busted\": 3, \"lip\": 4, \"delicious\": 2, \"mango\": 1, \"wassup\": 2, \"fucc\": 7, \"possum\": 1, \"wyo\": 1, \"neymar\": 2, \"thinkin\": 6, \"turns\": 5, \"virgins\": 1, \"tells\": 5, \"ummmm\": 1, \"brag\": 4, \"fw\": 4, \"fill\": 1, \"saying\": 15, \"august\": 3, \"october\": 3, \"k\": 11, \"online\": 1, \"hitting\": 6, \"championship\": 1, \"traitor\": 1, \"organization\": 1, \"mostly\": 1, \"whose\": 1, \"shoulders\": 1, \"duh\": 2, \"shitty\": 5, \"nights\": 3, \"boof\": 1, \"burnt\": 3, \"stevie\": 1, \"dying\": 4, \"bullying\": 2, \"existbitch\": 1, \"exist\": 3, \"cumming\": 2, \"scare\": 2, \"nt\": 1, \"rey\": 2, \"saved\": 2, \"wrks\": 1, \"shylock\": 2, \"wongs\": 1, \"incidents\": 1, \"democrat\": 3, \"bigotry\": 1, \"mum\": 1, \"ciara\": 1, \"needy\": 3, \"respectful\": 1, \"acting\": 5, \"peoples\": 1, \"personalities\": 1, \"pamaj\": 1, \"thottie\": 1, \"fear\": 3, \"captain\": 3, \"saveathot\": 1, \"star\": 4, \"hopes\": 3, \"magically\": 1, \"pussygood\": 1, \"scrap\": 1, \"murderin\": 1, \"norte\": 1, \"el\": 3, \"pollo\": 4, \"loco\": 1, \"halibut\": 1, \"freshrhymes\": 1, \"jerksquad\": 1, \"slowstir\": 1, \"anymore\": 5, \"erase\": 1, \"happened\": 5, \"worm\": 3, \"gogetit\": 1, \"forget\": 4, \"prolly\": 4, \"bitchturnup\": 1, \"jigaboo\": 2, \"wordsgt\": 2, \"jingo\": 1, \"dangle\": 1, \"slang\": 2, \"ting\": 2, \"pang\": 1, \"lick\": 5, \"drum\": 1, \"swing\": 1, \"alarm\": 1, \"bicgt\": 1, \"fire\": 5, \"condoms\": 1, \"seatbelts\": 1, \"kept\": 2, \"beeping\": 1, \"greet\": 1, \"notsorry\": 1, \"someones\": 5, \"church\": 1, \"negrour\": 1, \"absolutely\": 5, \"sundays\": 1, \"laundry\": 1, \"calm\": 3, \"yoself\": 1, \"advice\": 4, \"speed\": 3, \"talks\": 2, \"thumb\": 2, \"swipe\": 2, \"yellows\": 1, \"views\": 1, \"titles\": 2, \"whilebrace\": 1, \"yaself\": 2, \"wack\": 9, \"overrated\": 1, \"vibe\": 6, \"tried\": 12, \"bra\": 2, \"doobie\": 1, \"member\": 1, \"michael\": 4, \"mcdonald\": 1, \"decent\": 1, \"coochie\": 1, \"conservatives\": 2, \"elder\": 1, \"couples\": 1, \"marry\": 1, \"emotional\": 1, \"equality\": 2, \"dignity\": 1, \"bucs\": 1, \"uniforms\": 1, \"ruined\": 2, \"arizona\": 1, \"promo\": 1, \"huskies\": 1, \"part\": 9, \"chink\": 4, \"messing\": 2, \"goon\": 1, \"faze\": 1, \"fazeisgay\": 1, \"hol\": 1, \"listening\": 4, \"adults\": 1, \"lecturing\": 1, \"hour\": 6, \"existing\": 1, \"nowplaying\": 2, \"bt\": 1, \"feat\": 1, \"tori\": 1, \"amos\": 1, \"skies\": 1, \"radio\": 3, \"edit\": 1, \"thearrow\": 1, \"dmv\": 1, \"californiadmv\": 1, \"miserable\": 3, \"americans\": 3, \"worse\": 2, \"bho\": 1, \"researched\": 1, \"articlebound\": 1, \"elicit\": 1, \"cries\": 2, \"perm\": 1, \"genetics\": 1, \"stone\": 2, \"tones\": 1, \"dating\": 2, \"brainwashed\": 1, \"nog\": 3, \"jeffersons\": 1, \"dry\": 5, \"cleaning\": 1, \"stow\": 1, \"honkey\": 2, \"slut\": 8, \"freak\": 3, \"asked\": 7, \"ph\": 1, \"dms\": 3, \"science\": 2, \"project\": 1, \"mentoring\": 1, \"association\": 2, \"anybody\": 2, \"wise\": 6, \"toe\": 3, \"implying\": 1, \"hoescmon\": 1, \"group\": 5, \"chat\": 4, \"aberdeen\": 1, \"photobombing\": 1, \"rting\": 1, \"whataburger\": 1, \"ordered\": 3, \"lightup\": 1, \"sketchers\": 1, \"definition\": 2, \"flock\": 1, \"sentence\": 5, \"blinding\": 1, \"resist\": 2, \"urge\": 2, \"shirt\": 2, \"wake\": 5, \"medusa\": 1, \"telling\": 7, \"zebra\": 3, \"print\": 2, \"sheets\": 1, \"dayd\": 1, \"presidents\": 1, \"coz\": 1, \"makin\": 1, \"clothes\": 6, \"merica\": 1, \"bruhhh\": 1, \"joking\": 1, \"trunk\": 1, \"niiiieeegggaaa\": 1, \"cowboys\": 4, \"carrying\": 1, \"trashy\": 3, \"alberta\": 1, \"brampton\": 1, \"flourish\": 1, \"barbarian\": 1, \"beard\": 2, \"firebird\": 1, \"scally\": 5, \"lad\": 2, \"gear\": 1, \"hittin\": 1, \"female\": 8, \"laugh\": 3, \"wii\": 1, \"controller\": 1, \"wheres\": 3, \"boys\": 10, \"dare\": 3, \"gots\": 3, \"protect\": 2, \"semen\": 1, \"lock\": 2, \"bobcostas\": 1, \"scum\": 2, \"woulda\": 1, \"stabbed\": 1, \"gf\": 1, \"wrists\": 1, \"yer\": 2, \"fool\": 3, \"pancake\": 1, \"ihopside\": 1, \"offensive\": 7, \"coordinator\": 1, \"foh\": 4, \"large\": 1, \"jesus\": 7, \"pleased\": 2, \"trapping\": 1, \"motherfucker\": 1, \"juggin\": 2, \"la\": 10, \"mquina\": 3, \"una\": 2, \"vez\": 1, \"en\": 1, \"japn\": 2, \"japoneses\": 1, \"crearon\": 1, \"atrapaba\": 1, \"ladrones\": 1, \"primero\": 1, \"hoepimpchampaign\": 1, \"discover\": 1, \"askdems\": 1, \"rangel\": 2, \"remains\": 2, \"caucus\": 1, \"twitta\": 1, \"closed\": 3, \"naw\": 11, \"lightbill\": 1, \"beyond\": 2, \"trickn\": 1, \"hangn\": 1, \"flawwssss\": 1, \"thursdays\": 2, \"hatingmad\": 1, \"minutes\": 5, \"lilith\": 1, \"fucks\": 3, \"tender\": 2, \"adildo\": 1, \"short\": 5, \"copy\": 1, \"ginzo\": 1, \"confident\": 1, \"strange\": 1, \"clean\": 4, \"brandon\": 3, \"lavergne\": 1, \"vein\": 1, \"spiked\": 1, \"angola\": 1, \"actor\": 1, \"sheen\": 4, \"once\": 13, \"bought\": 4, \"angels\": 1, \"baseball\": 6, \"lebron\": 3, \"goodbye\": 2, \"sports\": 5, \"breakfast\": 2, \"champions\": 2, \"shrimp\": 1, \"lobster\": 1, \"sandusky\": 1, \"quahog\": 1, \"clam\": 5, \"bronxrd\": 1, \"current\": 3, \"series\": 2, \"diamondbacks\": 1, \"cops\": 2, \"voice\": 9, \"bother\": 3, \"fold\": 1, \"franchise\": 1, \"cancel\": 2, \"positive\": 2, \"vibes\": 1, \"describe\": 2, \"blaxican\": 2, \"material\": 3, \"objects\": 1, \"gators\": 1, \"jimmies\": 1, \"bone\": 4, \"cooking\": 1, \"instancenikki\": 1, \"uturn\": 1, \"whooped\": 2, \"sameeee\": 1, \"asss\": 2, \"hmmm\": 1, \"midwest\": 1, \"jiggaboo\": 2, \"sonic\": 1, \"tone\": 1, \"thugging\": 2, \"goldfish\": 1, \"stash\": 1, \"low\": 10, \"constant\": 3, \"inspiration\": 2, \"sons\": 4, \"stateoftheunion\": 1, \"mins\": 1, \"standing\": 1, \"clapping\": 1, \"jp\": 1, \"peckerwood\": 2, \"gota\": 1, \"fulla\": 1, \"trek\": 1, \"gang\": 2, \"cudi\": 1, \"joints\": 2, \"alexfromtarget\": 1, \"retweets\": 1, \"chrisfromwalmart\": 1, \"spin\": 1, \"bottle\": 4, \"invite\": 1, \"hottest\": 1, \"ladykiller\": 1, \"memorial\": 1, \"wine\": 1, \"price\": 2, \"available\": 2, \"participating\": 2, \"locations\": 1, \"peanut\": 1, \"butter\": 4, \"tip\": 1, \"toeing\": 1, \"wooden\": 1, \"floor\": 3, \"oldhead\": 1, \"rocking\": 1, \"bruce\": 1, \"durag\": 1, \"randomly\": 2, \"ohh\": 1, \"fishing\": 1, \"compliments\": 2, \"deep\": 3, \"sea\": 1, \"diving\": 1, \"bacon\": 3, \"lettin\": 1, \"messy\": 3, \"bees\": 2, \"buzz\": 2, \"stretch\": 2, \"worth\": 6, \"thousand\": 3, \"gta\": 1, \"wha\": 1, \"showtime\": 1, \"gusta\": 1, \"espaol\": 1, \"ahh\": 2, \"rook\": 1, \"knowledge\": 1, \"progressing\": 1, \"forreal\": 2, \"niglets\": 1, \"whitney\": 1, \"regina\": 1, \"wow\": 7, \"relationship\": 12, \"goals\": 3, \"wno\": 2, \"desire\": 1, \"partying\": 1, \"iph\": 1, \"yanni\": 1, \"hangin\": 2, \"mid\": 2, \"block\": 6, \"itit\": 1, \"noap\": 1, \"maca\": 1, \"pills\": 2, \"vagina\": 3, \"babe\": 2, \"countsbitch\": 1, \"girlfriend\": 12, \"dumped\": 2, \"texas\": 4, \"tec\": 1, \"familiar\": 2, \"juicetweet\": 1, \"kobe\": 6, \"argue\": 2, \"homes\": 3, \"fuc\": 4, \"dryer\": 4, \"fell\": 7, \"obvious\": 3, \"gna\": 1, \"obviously\": 2, \"flirt\": 1, \"bigger\": 1, \"clingy\": 2, \"men\": 13, \"issues\": 3, \"idolize\": 1, \"ohhhh\": 1, \"rednecks\": 4, \"hammered\": 1, \"ripped\": 2, \"brooklyn\": 1, \"rape\": 2, \"smfh\": 1, \"felt\": 3, \"painful\": 1, \"experience\": 2, \"crossing\": 1, \"order\": 3, \"dreamt\": 1, \"regular\": 5, \"kik\": 1, \"hoesyou\": 1, \"stink\": 3, \"haters\": 1, \"arena\": 1, \"tour\": 2, \"iwaitedyearsforfobandiallgotwasthisshittyarena\": 1, \"sykeeee\": 1, \"magic\": 3, \"johnson\": 3, \"grade\": 4, \"growin\": 2, \"bcuz\": 2, \"chances\": 2, \"chu\": 3, \"trillion\": 1, \"labeled\": 1, \"endorsed\": 1, \"vodka\": 1, \"brands\": 1, \"rum\": 1, \"shivermetimbers\": 1, \"ugliest\": 3, \"papoose\": 1, \"chaser\": 1, \"five\": 4, \"wedding\": 2, \"catchin\": 1, \"theft\": 1, \"charges\": 1, \"hereshit\": 1, \"tryn\": 5, \"fa\": 4, \"holidays\": 1, \"figure\": 2, \"gaga\": 1, \"gives\": 1, \"lapdances\": 1, \"receptacle\": 1, \"leg\": 1, \"mud\": 1, \"streamyou\": 1, \"consider\": 3, \"keeping\": 1, \"limbs\": 1, \"uh\": 6, \"cell\": 3, \"d\": 5, \"rapist\": 1, \"molesters\": 1, \"retweeting\": 1, \"halloween\": 6, \"katiedodds\": 1, \"wanted\": 12, \"grandpa\": 1, \"lingo\": 1, \"payin\": 1, \"dylan\": 1, \"wage\": 1, \"bright\": 3, \"neon\": 1, \"gauntlet\": 1, \"filthy\": 2, \"finish\": 2, \"book\": 2, \"john\": 2, \"grisham\": 1, \"gas\": 3, \"diesel\": 1, \"engine\": 1, \"tuesday\": 1, \"michiganst\": 1, \"ubb\": 1, \"confused\": 3, \"re\": 2, \"humplayproblems\": 1, \"lucricus\": 1, \"dagger\": 1, \"rules\": 2, \"shitanybody\": 1, \"jersey\": 1, \"moving\": 1, \"lmmfao\": 1, \"evan\": 1, \"williams\": 2, \"minaj\": 3, \"boobs\": 1, \"staple\": 1, \"forehead\": 1, \"sunshine\": 1, \"reject\": 1, \"dance\": 5, \"lesson\": 1, \"wishin\": 1, \"local\": 4, \"spoil\": 1, \"cary\": 1, \"williamsc\": 1, \"carried\": 1, \"owe\": 3, \"stain\": 3, \"sharpie\": 1, \"ctfu\": 3, \"ouija\": 1, \"headache\": 1, \"successfully\": 1, \"hoelol\": 1, \"breaks\": 3, \"honest\": 4, \"biggest\": 4, \"roaches\": 1, \"gtgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtgtgt\": 1, \"fly\": 6, \"banging\": 1, \"windows\": 1, \"umm\": 2, \"talki\": 1, \"booshie\": 1, \"fuss\": 1, \"basement\": 1, \"skating\": 1, \"rink\": 1, \"bitchin\": 1, \"witnessing\": 1, \"greatest\": 4, \"uniform\": 2, \"walking\": 5, \"public\": 6, \"soft\": 3, \"hands\": 3, \"labor\": 2, \"cheaper\": 1, \"dive\": 1, \"dawg\": 8, \"bare\": 2, \"floppy\": 2, \"elevator\": 2, \"nerping\": 1, \"twerk\": 5, \"role\": 2, \"suit\": 1, \"assume\": 2, \"functionally\": 